[
    {
        "parent": null,
        "author": "wasnun2",
        "url": "http://www.heise.de/tp/foren/S-Schuld-sind-die-Russen-und-die-Ukrainer-Idiotenhaufen/forum-295328/msg-26850350/read/",
        "text": "Schuld sind die Russen und die Ukrainer. Idiotenhaufen.Beide Seiten zogen den Krieg auf. Die RF-Russen sind schon deshalb\nunsauber, weil die angeblichen Amateur- und \"Freizeitkrieger\" des\nDonbass ohne ihre Unterstützung zuvor unmöglich den Luftraum von\nukrainischen Militär-Flugzeugen hätten \"säubern\" können (es gab eine\nReihe teils spektatulärer Abschüsse, schon vergessen ?).\n\nUnd die andren (ukrainischen) Gangster und Polit-Dilletanten sperrten\nden Luftraum nicht, um sich die lucrativen Überfluggebühren nicht\nentgehen zu lassen.\n\nDa passiert dann halt mal so ein \"Malheur\", wenn man bedenkt, wieviel\norganisierte Niedertracht sich auf beiden Seiten der Front tummelt.\nVielfach Besoffen und Mit Drogen Vollgepumpt dazu.\n\nEin graues Einerlei von ukrussischer Schlechtigkeit auf beiden\nSeiten. Aber kein 0/1, hie gut, hie schlecht, hie schwarz, hie weiß.",
        "level": 0,
        "id": "msg-26850350",
        "pos": "39",
        "neg": 0,
        "fingerprint": "99999"
    },
    {
        "parent": null,
        "author": "DAUerlutscher",
        "url": "http://www.heise.de/tp/foren/S-Herrgottnochmal-was-ist-denn-mit-den-Bulletholes/forum-295328/msg-26850272/read/",
        "text": "Herrgottnochmal.. was ist denn mit den \"Bulletholes\" ?Da werden Nebelkerzen ohne Ende geworfen.....gar zwei Flieger, die\nmit irgendwelchen Rakten irgendwie von irgendwem abgeschossen worden\nsein sollen.\n\n- Von den \"Bulletholes\" ist aber nirgends mehr die Rede.\n\nAuszug:\n\"These are the smaller holes, round and clean, showing the entry\npoints most likeley that of a 30 millimeter caliber projectile. \"\n\nDie Fotos sind vom Absturzort, bevor die Trümmer \"geborgen\" wurden,\ndie Löcher sind rund und haben den Durchmesser 30mm, mit nach innen\ngebogenen Rändern.\n\nFolglich sind die von einer Bordkanone, und die \"Separatisten\" hatten\nkeine Kampfjets.\n\nBliebe also noch die Frage zu klären, von wem dieser Kampfjet war.\nUkraine oder Putin.\n\nPunkt.\n\nd.",
        "level": 0,
        "id": "msg-26850272",
        "neg": "-20",
        "pos": 0,
        "fingerprint": "99998"
    },
    {
        "parent": null,
        "author": "tuldul",
        "url": "http://www.heise.de/tp/foren/S-Vielleicht-vertraut-Obama-seinen-Leuten-ja-nicht-mehr/forum-295328/msg-26849992/read/",
        "text": "Vielleicht vertraut Obama seinen Leuten ja nicht mehrWäre nicht das erste Mal, dass die US-Geheimdienste irgendeine\nScheiße verzapft haben.\n\nOder Kerry/Obama/... sind einfach Großmäuler und keinen Pfifferling\nbesser als Bush/Rumsfeld/... und reden tagein, tagaus nur Scheiße.",
        "level": 0,
        "id": "msg-26849992",
        "pos": "40",
        "neg": 0,
        "fingerprint": "99997"
    },
    {
        "parent": null,
        "author": "Marwolf2004",
        "url": "http://www.heise.de/tp/foren/S-Die-gesicherten-Erkenntnisse-will-er-sehen/forum-295328/msg-26850005/read/",
        "text": "Die gesicherten Erkenntnisse will er sehen?Wie soll das gehen? Diese Erkenntnisse sind mit an Sicherheit\ngrenzender Wahrscheinlichkeit nicht im Sinne der USA. Darum wurden\nsie ja auch gesichert... sprich, wie werden sie nie zu Gesicht\nbekommen (es sei denn, in den USA findet ein radikaler, politischer\nWandel statt)",
        "level": 0,
        "id": "msg-26850005",
        "pos": "47",
        "neg": 0,
        "fingerprint": "99996"
    },
    {
        "parent": null,
        "author": "laestern",
        "url": "http://www.heise.de/tp/foren/S-ist-das-Erstaunlich/forum-295328/msg-26850026/read/",
        "text": "ist das Erstaunlich?Zitat Artikel\n\n\"Erstaunlich - was seltsam wenig Aufmerksamkeit gefunden hat - ist\neben, dass ein Mann in dem Video, das allerdings nicht in voller\nLänge veröffentlicht wurde, gesagt haben soll: \"Es sind zwei\nFlugzeuge abgeschossen worden.\" Ein anderer Mann soll nach dem\nTranskript gesagt haben: \"Der Kampfjet schoss diese (MH17) ab, und\nunsere Leute haben den Kampfjet abgeschossen. Sie (die Ukrainer)\nhaben entschieden, dies so zu machen, damit es so aussieht, als\nhätten wir das Flugzeug abgeschossen.\"\"\n\nGenau das hatte ich auch schon im TP Forum gepostet, mit sehr wenig\nResonanz.\n\n1. Es ist von einer abgeschossenen Militärmaschine oder einem\ngefangen genommen Piloten nichts bekannt geworden, die Aussagen in\ndem Video können also nicht der Realität entsprechen.\n\n2. Das Video stimmt mit den ersten Vermutungen/Aussagen der Kiewer\nJunta überein (abgefangenes oder gefälschtes Telefonat) das die\nSeparatisten/Russen eine Militärmaschine abschießen wollten aber die\nZivilmaschine erwischt haben.\n\n3. Hatte ich vor Monaten ein glaubhaftes Video gesehen in dem\nerläutert wurde, dass das abgefangene Separatisten-Telefonat\ngefälscht wurde. Erläutert wurde dies mit unterschiedlichen\nKompressionsverfahren bzw Parameter von Kompressionsverfahren im\nselben Telefonat.\n\n4. Irgendwo in den Mainstreammedien hörte ich auch, dass das\nTelefonat (laut Experten) nicht gefälscht worden sein soll.\n\n5. Einer niederländischen Untersuchungsgruppe wurde von den\nSeparatisten verweigert sich die Mobilfunkstationen in der Nähe des\nAbsturzortes näher anzuschauen.\n\nStellt sich wider die Frage, ist das Video (teilweise) gefälscht,\nfalls nicht deutet es darauf hin das die Separatisten/Russen\nversehentlich eine Zivilmaschine abschossen.",
        "level": 0,
        "id": "msg-26850026",
        "pos": "39",
        "neg": 0,
        "fingerprint": "99995"
    },
    {
        "parent": null,
        "pos": 0,
        "author": "Peter",
        "url": "http://www.heise.de/tp/foren/S-Kritische-Journalisten-sollten-sich-mal-erinnern-das-hatten-wir-schon-mal/forum-295328/msg-26850019/read/",
        "text": "Kritische Journalisten sollten sich mal erinnern, das hatten wir schon malin Zeiten des Kalten Krieges wurde eine US Passagiermaschine auf dem\nWeg von Japan nach Westen abgeschossen. Weis nicht mehr, wann das\ngenau war.\n\nAber die US Regierung und Medien veranstalteten danach eine Kampagne\ngegen die UDSSR, in Folge derer die UDSSR einen grossen politischen\nRückzieher machen musste und die USA einen grossen Sieg errangen..\n\nDarüber gab es auch mal einen Dokumentarfilm oder eine realitätsnahem\nSpielfilm.\n\nWas war wirklich geschehen?\nEin US Spionageflugzeug drang in den russischen Luftraum von Osten\nein und wendete nach einiger Zeit, wieder raus aus dem Luftraum der\nUDSSR. Die russischen Jets waren nicht schnell genug.\n\nKurze Zeit später kam an der selben Position wieder ein Flugzeug von\nOsten, es schien dasselbe zu sein, und diesmal waren die russischen\nJets auf Alarmstellung und schossen das Ding ab.\n\nEs war ein Irrtum; denn das 2. Flugzeug war ein Passagierflugzeug,\nnur das 1. war ein Spionageflugzeug.\n\nDer US-Geheimdienst analysierte das auch völlig richtig. Aber er trug\ndem damaligen Präsidenten eine unwahre Version vor, der vom\nagressiven Russen, ohne eine Silbe von einem wahrscheinlichen Irrtum;\ndenn dann hätte der Präsident die russiche Entschuldigung angenommen,\ndas aber war nicht im Sinne der US-Hardlner. Also wurde der Präsident\nbelogen.\n\nWer glaubt, das wäre heute anders, träumt.\nDas kennen wir auch von uns. Nachrichtendienste entwickeln sich zu\nunkontrollierbaren Monstern und machen eigene Politik durch\nFalschinformation.",
        "level": 0,
        "id": "msg-26850019",
        "neg": "-20",
        "fingerprint": "99994"
    },
    {
        "parent": null,
        "pos": 0,
        "author": "volksvogel",
        "url": "http://www.heise.de/tp/foren/S-Dummbatzig/forum-295328/msg-26850087/read/",
        "text": "DummbatzigNoch immer fehlt jeder Hinweis auf eine BUK: 1) Kein Start\ndokumentiert, kein Foto des Abgasstreifens oder gar Video, keine\nTonaufnahmen des mega-lauten Starts. Der Donbass ist wirtschaftlich\nstark entwickelt und entsprechend dicht besiedelt. Das ist so als\nhätte Washington heimlich ein Space-shutlle in Disneyland gestartet\nund keiner hats mitbekommen. 2) das Schadbild. Für eine BUK wären das\nnur Kratzer. Wie soll das Ding eine B-52 vom Atomschlag abhalten wenn\ngerade mal das Cockpit einer Boeing verwüstet werden kann? Die\nBUK-Story ist vor allem eines: dummbatzig.",
        "level": 0,
        "id": "msg-26850087",
        "neg": "0",
        "fingerprint": "99993"
    },
    {
        "parent": null,
        "pos": 0,
        "author": "-fdik-, ,",
        "url": "http://www.heise.de/tp/foren/S-Jemand-luegt-sagen-die-Ex-Geheimdienstmitarbeiter/forum-295328/msg-26850022/read/",
        "text": "\"Jemand lügt\", sagen die Ex-Geheimdienstmitarbeiter.Soweit kann ich folgen. Beim Rest wird jedoch die\nVerschleierungstaktik wohl aufgehen. Ich kann mir nicht vorstellen,\ndass es hier in irgendeiner Form ein glaubwürdiges\nUntersuchungsergebnis von irgend einer Seite geben wird.",
        "level": 0,
        "id": "msg-26850022",
        "neg": "0",
        "fingerprint": "99992"
    },
    {
        "parent": null,
        "author": "Andre_Gold",
        "pos": 0,
        "url": "http://www.heise.de/tp/foren/S-das-ist-doch-mal-eine-plausible-Erklaerung/forum-295328/msg-26850024/read/",
        "text": "das ist doch mal eine plausible Erklärung!Die MH-17 ist von einem ukrainischen Jagdflugzeug abgeschossen\nworden.\n\nD.h. das russiche Verteidigungsministerium und die Augenzeugen, die\ndas berichteten haben Recht!\nUnd ...\n\nDie Aufständischen haben das ukrainische Jagdflugzeug abgeschossen,\nd.h. auch die Berichte, dass die Separatisten ein Flugzeug\nabgeschossen haben, könnten demnach ebenfalls stimmen. D.h. auch die\nabgefangenen Funksprüche, bei denen so etwas gesagt worden sein soll,\nkönnten wahr sein.\n\nDas ist die erste Version des MH-17 Abschusses, bei der alles ein\ndurchaus logisches Gesamtbild ergibt.\n\nDamit wäre auch klar:\nDie Ukrainer haben ein furchtbares Verbrechen begangen - und die\nAufständischen haben den Verbrecher sofort zur Strecke gebracht ...\n\nDoch ob der Westen das jemals zugibt bzw. die dazu sicher vorhandenen\nInformationen frei gibt, das wage ich mal ganz vorsichtig\nanzuzweifeln ... bei der ganzen Anti-Russland-Kampagne ist ja die\nAnnahme, dass die Russen die MH-17 abgeschossen haben, ein ganz\nzentraler Baustein ...",
        "level": 0,
        "id": "msg-26850024",
        "neg": "-100",
        "fingerprint": "99991"
    },
    {
        "parent": null,
        "neg": "0",
        "author": "H.L. aus F.",
        "url": "http://www.heise.de/tp/foren/S-Was-im-Untersuchungsbericht-stehen-koennte/forum-295328/msg-26850127/read/",
        "text": "Was im Untersuchungsbericht stehen könnte ...Daß MH17 von einer Su-25 abgeschossen würde, ist aus\nphysikalisch-technischer Sicht wohl klar. Aber was wird im\noffiziellen Untersuchungsbericht stehen? Es gibt doch im Prinzip drei\ndenkbare Varianten:\n\n1) Der Untersuchungsbericht bleibt genau so vage wie der vorläufige\nBericht. Das wäre für die Russen wohl nicht akzeptabel, denn sie\nmöchten nach über einem Jahr Propagandakrieg rehabilitiert werden. \n\n2) Der Untersuchungsbericht nennt als Ursache die von Almaz-Antey ins\nSpiel gebrachte ukrainische BUK aus Saroschenskoje. Eine dreiste Lüge\n- nirgendwo wurde eine BUK abgefeuert - und peinlich für den Westen,\naber vielleicht für die Russen akzeptabel. Dann hätten die Ukrainer\ndie Schuld und die Russen nichts mit dem Abschuß von MH17 zu tun.\n\n3) Der Untersuchungsbericht nennt als Ursache die ukrainische Su-25.\nDie traurige Wahrheit, aber für den Westen, der sich völlig auf die\nBUK-Variante festgelegt hat, wohl nicht akzeptabel, da mit einem\nerheblichen Glaubwürdigkeitsverlust verbunden. \n\nIch tippe auf (2). Scheint für alle Seiten akzeptabel zu sein und man\nwird noch eine schöne Geschichte dazu erfinden - bei Zielübungen\nversehentlich auf den Knopf gedrückt ...\n\nBei dieser Variante wäre es aber peinlich, wenn erst der\nUntersuchungsbericht veröffentlicht und dann die Ukrainer zugeben\nmüssen, daß ihre BUK in Saroschenskoje \"versehentlich\" MH17\nabgeschossen hätte. Da wäre doch ein Geständnis vor der\nVeröffentlichung des Berichts angebracht ... wird also deshalb so\nlange gepokert?",
        "level": 0,
        "id": "msg-26850127",
        "pos": 0,
        "fingerprint": "99990"
    },
    {
        "parent": null,
        "neg": 0,
        "author": "nixuser",
        "url": "http://www.heise.de/tp/foren/S-Nich-wundern-Herr-Roetzer/forum-295328/msg-26850089/read/",
        "text": "Nich wundern, Herr RötzerIhre Fragen werden bald durch Youtube-Schnipsel einschlägiger\nrussischer Foristen beantwortet.",
        "level": 0,
        "id": "msg-26850089",
        "pos": "28",
        "fingerprint": "99989"
    },
    {
        "parent": null,
        "pos": 0,
        "author": "laestern",
        "url": "http://www.heise.de/tp/foren/S-Es-fehlen-Artikel-auf-Telepolis/forum-295328/msg-26850040/read/",
        "text": "Es fehlen Artikel auf Telepolis!Warum wird nicht über derart wichtige Ereignisse wie das Treiben des\nTornado Battalion auf Telepolis berichtet?\n\nIch habe den Eindruck die Telepolis Autoren schreiben zu oft über\nThemen die in den MSN sind und zuwenig über Themen die wichtig sind\naber von den MSN nicht berichtet werden (*).\n\n\n\nWas war übrigens mit den fliegenden Klimaanlagen von Luhansk den\nerfunden bärtigen russischen Georgien Kämpfer, den Wahlkämpfen und\nWahlfälschungen bei den Präsidentschaft- und Parlamentswahlen oder\nder Atombombe auf dem Luhansker Airport? Über die Lügen der Junta\nließen sich auch sehr viele Artikel schreiben.\n\nAuf RT englisch steht etwas über das Bataillon Tornado darüber.\n\n\n\n(*)\nDie Suche nach Ruslan Onischenko bzw Ruslan Onishchenko auf einigen\ndeutschen MSN.\n\n0 Treffer\n\n\n0 Treffer\n\n\n0 Treffer\n\n\n0 Treffer\n\n\n0 Treffer\n\n\n0 Treffer\n\n\n0 Treffer",
        "level": 0,
        "id": "msg-26850040",
        "neg": "0",
        "fingerprint": "99988"
    },
    {
        "parent": null,
        "author": "soawhat",
        "url": "http://www.heise.de/tp/foren/S-Jarosch-spricht-Ukrainischer-Regierung-das-Misstrauen-aus-Video-deutsch/forum-295328/msg-26850140/read/",
        "text": "Jarosch spricht Ukrainischer Regierung das Mißtrauen aus-Video deutsch-Und hat auch einige Vorschläge unterbreitet, in welche Richtung,\nseiner Ansicht nach, man die Veränderungen im Land vorantreiben soll.\nDer faselt echt von Krieg gegen Russland und ohne Unterstützung würde\nder das nicht tun.\nDen unterstützen die gleichen Leute die auch eine Aufklärung von MH17\nbehindern.\n\nhttps://www.youtube.com/watch?v=w-LwckF1dsk\n\n Dmytro Jarosch:\n\n Mit unserer Volksversammlung wollen wir zeigen das wir eine\norganisierte, revolutionäre Macht sind, die eine neue Etappe der\nUkrainischen Revolution ankündigt.\n\n Heute, bei unserer Zusammenkunft „des Rechten Sektors“, wurden\nstrategisch wichtige Entscheidungen getroffen. Erstens: „Der rechte\nSektor“ initiiert einen ukrainischen Referendum mit folgenden Fragen.\nDie erste Frage, eine Misstrauen an die ukrainischen Regierung.\nZweitens, wir verlangen das der Krieg der durch Russland gegen die\nUkraine geführt wird als solcher anerkannt wird, und nicht als ein\nAnti-Terror Einsatz. Hier muss das ukrainische Volk eine klare\nAussage treffen. Drittens, wir treten für die vollständige Blockade\nder okkupierter Gebiete. Viertens, wir bieten das Volk um die\nUnterstützung bei der Legalisierung der ukrainischen Korpstruppen und\nanderer freiwilliger Verbände.",
        "level": 0,
        "id": "msg-26850140",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99987"
    },
    {
        "parent": null,
        "author": "AlabamaSlim",
        "url": "http://www.heise.de/tp/foren/S-Und-was-bringt-das-genau/forum-295328/msg-26850142/read/",
        "text": "Und was bringt das genau?Warum soll ich diesen oder jenen Informationen mehr oder weniger\nGlauben schenken? Die ganze Lage ist zu ungesichert und zu verworren,\nzu unklar und lädt zu wilden Spekulationen ein. \n\nNicht die Geheimdienste sollen liefern - denn diese \"agieren\" und\nsind keineswegs immer Ermittelnd unterwegs, auch in diesem Fall nicht\n- sondern der- oder diejenigen, die den Abzug gedrückt haben.\n\nAlles andere ist \"merry chase\". Futter für links, futter für rechts,\nfutter fürs Forum, hilft das den Hinterbliebenen (denn den Opfern\nhilft es gar nichts...)\n\nmy2censt",
        "level": 0,
        "id": "msg-26850142",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99986"
    },
    {
        "parent": null,
        "neg": 0,
        "author": "ExpertSystem",
        "url": "http://www.heise.de/tp/foren/S-wieso-erwartet-man-von-US-Geheimdiensten-die-Aufklaerung/forum-295328/msg-26850101/read/",
        "text": "wieso erwartet man von US-Geheimdiensten die Aufklärung ?vielleicht werden da ja Mitwisser oder Mittäter aufgefordert, \neine Aufklärung zu liefern, \n\ndie stattdessen eher an Geheimhaltung, Verwirrung, Desinformation \nInteresse haben und deshalb NICHT liefern.\n\nübrigens, wenn man doch per Satelliten-Aufnahmen inzwischen \nauf der Erde ZeitungsSchlagzeilen lesen können soll ? - \nwieso hat man das andere verschwundene Flugzeug, MH370 \nimmer noch nicht gefunden ?",
        "level": 0,
        "id": "msg-26850101",
        "pos": "100",
        "fingerprint": "99985"
    },
    {
        "parent": null,
        "neg": 0,
        "author": "oneSTone o2o",
        "url": "http://www.heise.de/tp/foren/S-Florian-Roetzer-Die-Russen-waren-es/forum-295328/msg-26850175/read/",
        "text": "@Florian Rötzer: Die Russen waren es!Es ist sicher, dass MH17 von einer BUK M1-2 9 M 317abgeschossen\nwurde. Und es ist ausgeschlossen, dass die ukrainische Armee über\ngenau diesen Waffentyp verfügt. Die Ukrainer haben nur die veraltete\nBuk M1 9 M 38 M1. Die M1 kann keine M1-2 Raketen starten. Es ist auch\nnicht möglich eine M1-Rakete mit dem Sprenkopf der M1-2\nauszustatten. In den Wrackteilen von M17 und den Leichen wurden aber\nSchrapnells der M1-2 gefunden. Die M1-2 kann nur aus russischen\nBeständen stammen. Damit ist klar, dass die Russen für den Abschuss\nverantwortlich waren\n\nhttp://uainfo.org/blognews/1437135312-vina-rossii-prakticheski-dokaza\nna-neoproverzhimye-uliki.html\nhttp://en.censor.net.ua/resonance/328926/submunitions_of_russian_miss\nile_bukm12_aka_sa17_which_downed_the_malaysian_boeing_mh17_exclusive_\nphoto\n\n@alle Russenverteidiger, Separatistenversteher: Es ist vorbei! \n\nPs: Je röter ihr diesen Beitrag maxcht, um so richtiger ist er!",
        "level": 0,
        "id": "msg-26850175",
        "pos": "68",
        "fingerprint": "99984"
    },
    {
        "parent": null,
        "neg": "0",
        "author": "sidious_",
        "url": "http://www.heise.de/tp/foren/S-wurde-bereits-aufgeklaert/forum-295328/msg-26850153/read/",
        "text": "wurde bereits aufgeklärthauptschuld trägt die ukrainische regierung, die aus reiner geldgier\nüberflugrechte über ein krieggebiet kassiert hat. ev spekulierten sie\nsogar, dass eine rebellenrakete das flugzeug abschiesst... nach ihrer\nlogik konnten sie nur gewinnen. und die rebellen nur verlieren. wer\nes tatsächlich abgeschossen hat, ist sekundär.",
        "level": 0,
        "id": "msg-26850153",
        "pos": 0,
        "fingerprint": "99983"
    },
    {
        "parent": null,
        "pos": 0,
        "author": "PiqueDame",
        "url": "http://www.heise.de/tp/foren/S-Die-wichtigste-Passage-des-Briefes/forum-295328/msg-26850203/read/",
        "text": "Die wichtigste Passage des Briefes......der Geheimdienstveteranen hat Rötzer entweder überlesen oder für\nnicht erwähnenswert gehalten:\n\n\" We are hearing indirectly from some of our former colleagues that\nthe draft Dutch report contradicts some of the real intelligence that\nhas been collected.\"\n\nDie Veteranen haben beste Beziehungen zu aktiven Geheimdienstlern,\ndie sowohl die US-Daten als auch den Entwurf des DSB kennen dürften.\nDiese Aussage kann man nur so deuten, dass\nUS-Geheimdiensterkenntnisse dem Safety Board offenbar nicht\nausgehändigt wurden.",
        "level": 0,
        "id": "msg-26850203",
        "neg": "0",
        "fingerprint": "99982"
    },
    {
        "parent": null,
        "author": "Erodeist",
        "url": "http://www.heise.de/tp/foren/S-10-August/forum-295328/msg-26850190/read/",
        "text": "10. AugustF.R.: \"Der Abschlussbericht des internationalen Teams, das unter der\nFührung des Dutch Safety Board den Absturz von MH17 untersucht hat,\nwird am 10. August einem internationalen Expertenkreis vorgelegt\nwerden - allerdings hinter verschlossenen Türen\"\n\nF.R. gibt die Äußerungen der ukrainischen Vizeaußenministerin wieder:\n\n\"\"The task force is supposed to meet on August 10 in keeping with\nAnnex 13 to the Convention on International Civil Aviation. They [the\nNetherlands] will present this report at the working meeting,\" Zerkal\ntold Interfax on Tuesday.\n\nThe report will only be discussed at this meeting and will not be\npublished because the meeting will be held behind closed doors, she\nsaid.\"\n\n\nIm von F.R. verlinkten Text heißt es aber:\n\"The draft final reports [..] were made available to the accredited\nrepresentatives of the participating States on Tuesday, 2 June. In\naccordance with ICAO Annex 13, they have sixty days to submit\ncomments on the reports. The Dutch Safety Board will then assess the\nsubmitted comments and draw up the definitive final reports. The\nconsultation period the investigation into the availability of\npassenger information has ended. The Board expects to publish the\nfinal reports in the first half of October 2015.\"\n\nAn anderer Stelle erfährt man auch:\n\n*** REPORT ON BOEING CRASH IN DONBAS DUE TO BE PUBLISHED IN OCTOBER\nRATHER THAN AUGUST - DUTCH SAFETY BOARD\n\nReports saying that a final report on the Malaysian Boeing crash in\nUkraine will be published on August 10, 2015, are not true, Dutch\nSafety Board spokeswoman Sara Vernooij has said.\n\n\"No, we are still working,\" she told Interfax, replying to the\nrelevant question.\n\n\"We are going to publish the report in October,\" Vernooij added.",
        "level": 0,
        "id": "msg-26850190",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99981"
    },
    {
        "parent": null,
        "author": "Anzugveraechter",
        "url": "http://www.heise.de/tp/foren/S-Unseren-taeglichen-Quoten-Roetzer-gib-uns-heute/forum-295328/msg-26850177/read/",
        "text": "Unseren täglichen Quoten-Rötzer gib uns heuteRötzers Lieblingsthema, MH-17. Garantiert hohe Diskussionsbeteiligung\nund hohe Klickzahlen. Da stört es denn auch nicht, dass der eilig\nzusammengeschusterte Artikel hierfür absolut keine neuen Erkenntnisse\nenthält. \nNun, dann werden wir Herrn Rötzer mal nicht enttäuschen...",
        "level": 0,
        "id": "msg-26850177",
        "neg": "-77",
        "pos": 0,
        "fingerprint": "99980"
    },
    {
        "parent": null,
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Es-wird-Zeit-das-MH-17-vom-Tisch-kommt-damit-endlich-gehandelt-werden-kann/forum-295328/msg-26850245/read/",
        "text": "Es wird Zeit das MH-17 vom Tisch kommt damit endlich gehandelt werden kannEs ist mir unbegreiflich warum alle von der Aufklärung von MH-17\nscheinbar irgendwelche Wunder erwarten. \n\nSelbst wenn sich ein eindeutig Schuldiger finden lässt wird das\nKEINERLEI Konsequenzen haben, denn weder wird der Westen deshalb\nseine Ziele ändern, noch wird das Russland tun.",
        "level": 0,
        "id": "msg-26850245",
        "pos": "57",
        "neg": 0,
        "fingerprint": "99979"
    },
    {
        "parent": null,
        "pos": 0,
        "author": "Immigrant",
        "url": "http://www.heise.de/tp/foren/S-Selbst-die-Tatsache-dass-nach-einem-Jahr/forum-295328/msg-26850239/read/",
        "text": "Selbst die Tatsache, dass nach einem Jahrkeine eindeutige Nachweise gibt, spricht dafür, dass irgendwas in der\nFaktenlage den Westen nicht passt.\nKein Mensch kann mir klar machen, dass die Kriegsgebiete weltweit von\nUS Satteliten nicht ständig überwacht und fotografiert werden.\nAndererseits habe ich eine vage Vermutung, dass die Russen noch etwas\nim Ärmel haben und diese Information erst später publik machen, wenn\nder Bericht steht.\nWenn man einen Bär verurteilen will und die Schakale zur Untersuchung\neinsetzt, muss man wissen, dass da etwas rauskommt, was die Bären für\nschuldig erklärt.\nVon Objektivität keine Spur.",
        "level": 0,
        "id": "msg-26850239",
        "neg": "0",
        "fingerprint": "99978"
    },
    {
        "parent": null,
        "author": "Buttercremetorte",
        "url": "http://www.heise.de/tp/foren/S-Wem-gehoert-News-Corp-Australia/forum-295328/msg-26850234/read/",
        "text": "Wem gehört News Corp Australia?News Corp Australia gehört Rupert Murdoch!\n\nNa, klingelt es?",
        "level": 0,
        "id": "msg-26850234",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99977"
    },
    {
        "parent": null,
        "pos": 0,
        "author": "Schmiginli",
        "url": "http://www.heise.de/tp/foren/S-Neutralitaet-wahren/forum-295328/msg-26850264/read/",
        "text": "Neutralität wahrenBelgien und Holland sind in der NATO.\nAustralien in den 5 eyes.\nDie Ukraine am Tropf der NATO/USA.\nWie soll bei dieser Truppe die Neutralität gewahrt werden? Da lacht\nder Putin doch nur und das zu Recht.",
        "level": 0,
        "id": "msg-26850264",
        "neg": "0",
        "fingerprint": "99976"
    },
    {
        "parent": null,
        "author": "Arutha",
        "url": "http://www.heise.de/tp/foren/S-Bin-ich-der-einzige/forum-295328/msg-26850259/read/",
        "text": "Bin ich der einzige......den es überhaupt nicht interessiert wer der Täter war?\n\nNicht falsch verstehen, \nIch finde das Gerangel interessant.\nIch finde den Medienhype/Verschiedensten Propagandaaktionen \ninteressant.\nIch würde es interessant finden, wenn Putin selbst den Abschuss\nbefohlen hat\nIch würde es interessant finden, wenn sich alles als Fals Flag\nherausstellen würde.\n\nAber sonst...\nEin tragisches Unglück. Welcher Idiot hier einen Fehler gemacht\nhat..... Im Krieg passieren leider solche Dinge.\nDas Flugzeug hätte niemals diese Route fliegen dürfen. Hier sehe ich\nden einzigen Skandal.\n\n,",
        "level": 0,
        "id": "msg-26850259",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99975"
    },
    {
        "parent": null,
        "pos": 0,
        "author": "Species 8472",
        "url": "http://www.heise.de/tp/foren/S-Wundert-sich-eigentlich-niemand-dass/forum-295328/msg-26850051/read/",
        "text": "Wundert sich eigentlich niemand, dass ...... hier so eine große Geheimniskrämerei betrieben wird?\n\n\n\nEs mag ja verständlich sein, wenn es um \"staatstragende Politik\"\ngeht. Russland oder die USA pisst man nicht \"mal eben\" an. Deshalb\nwaren auch die Folterbeweise in US-Gefängnissen in Afghanistan und in\nGuantanamo viele Jahre lang \"Staatsgeheimnisse\": Jeder wusste es,\nkeiner sprach darüber. \n\nAll das kann ich noch nachvollziehen, auch, wenn es für eine\nDemokratie tödlich ist. \n\nAber wir reden hier von einem Haufen Separatisten; die bestenfalls\nlokale Fürsten in irgendwelchen Provinzen sind. Was also sollen die\nanstellen können, dass man auf Animositäten achten muss? Einen\nWirtschaftsboykott gegen den Westen? Einen Krieg gegen die NATO? Mit\nmassenhaftem Selbstmord drohen? Nicht zum UN-Gipfel kommen? Für die\nSelbstbestimmung Griechenlands stimmen?\n\nWenn unzweifelhaft feststünde, dass nur sie es gewesen sein können,\noder wenn wenigstens die Wahrscheinlichkeit, dass sie es waren,\nerdrückend groß wäre, warum werden die Berichte dann geheim gehalten?\nWürde eine Veröffentlichung nicht sehr viel zweckdienlicher sein; um\nden Bürgerkrieg möglichst bald beenden zu können?",
        "level": 0,
        "id": "msg-26850051",
        "neg": "-50",
        "fingerprint": "99974"
    },
    {
        "parent": "msg-26850936",
        "author": "Fleischgericht",
        "url": "http://www.heise.de/tp/foren/S-147-Dokumente-des-MH17-Berichts-sind-immer-noch-Geheimsache/forum-295328/msg-26850432/read/",
        "text": "147 Dokumente des MH17-Berichts sind immer noch Geheimsache!147 Dokumente des MH17-Zwischenberichts wurden zur Geheimsache\nerklärt (und sie sind es immer noch) und diese Dokumente sind somit\nnicht in den vorläufigen Abschlussbericht eingeflossen.\n\nSomit ist der \"Abschlussbericht\" unvollständig und unglaubwürdig denn\nwichtige Informationen flossen dort nicht ein!\n\nWarum die 147 Dokumente zur Geheimsache erklärt wurden, kann sich ja\njeder denken denn dort wird man die Täter herauslesen können und\ndiese Täter passen dem \"Westen\" nicht in die Agenda.\n\nDie Erklärung, dass mit der Geheimhaltung die Opfer geschützt werden\nsollen, ist unglaubwürdig denn normalerweise werden die Namen/Fotos\nder Opfer geschwärzt und der Bericht dann trotzdem veröffentlicht. So\nwar das zumindestens bisher bei ALLEN Flugzeugabstürzen! Bei MH17\nwird das aber alles \"zur Geheimsache\" erklärt! So etwas kam noch nie\nvor!\n\nDiese ganzen Ungereimtheiten lassen nur den Schluss zu, dass es die\nWestukrainer waren (vielleicht sogar mit Unterstützung der USA/EU) um\ndas dann den Russen in die Schuhe schieben zu können. Aber wenn DAS\nherauskommen würde, würde das Volk sich fragen warum\nder \"Westen\" diese westukrainischen Mörder unterstützt! Die Politiker\nkönnten auf diese Frage keine Antwort liefern - sie würden\nallesamt ihr Gesicht verlieren und eine ganze Menge \"Köpfe würden\nrollen\"! Auch der Propagandakrieg (des Westens) gegen Russland wäre\ndann sofort verloren!\n\nUnd genau DAS soll mit der Geheimhaltung verhindert werden (darauf\nverwette ich meinen Allerwertesten)!",
        "level": 1,
        "id": "msg-26850432",
        "neg": "-50",
        "pos": 0,
        "fingerprint": "99973"
    },
    {
        "parent": "msg-26850936",
        "author": "Liuba",
        "url": "http://www.heise.de/tp/foren/S-Zur-Zeit-gibt-es-starke-Machtkaempfe-in-der-Ukraine/forum-295328/msg-26850353/read/",
        "text": "Zur Zeit gibt es starke Machtkämpfe in der UkraineMH17 ist doch zwischenzeitlich zu einer \"Schwarze Peter Karte\"\ngeworden. Offenbar ist nur der Zeitpunkt noch unklar.\n\nDie Oligarchen bekämpfen sich inzwischen gegenseitig, und der Rechte\nSektor ist ein unkalkulierbarer Machtfaktor geworden.\n\nDer Machtkampf zwischen Poroschenko versus Kolomoiski und Jarosch ist\nnicht mehr unter Kontrolle der eigentlichen Strippenzieher.\n\nIch kann mir vorstellen, dass die MH17-Schuld dem Kolomoiski/Jarosch\nin die Schuhe geschoben wird. Damit ist der Mann dann endgültig\nerledigt und der braune Geist ist wieder in der Flasche.",
        "level": 1,
        "id": "msg-26850353",
        "pos": "45",
        "neg": 0,
        "fingerprint": "99972"
    },
    {
        "parent": "msg-26850936",
        "author": "TomGard",
        "url": "http://www.heise.de/tp/foren/S-Was-das-Murdoch-Video-aussagt/forum-295328/msg-26850352/read/",
        "text": "Was das Murdoch - Video aussagtVorausgesetzt, das gelieferte Transkript stimmt, liefert es ein nach\ngültigen juristischen Maßstäben nicht länger zu ignorierendes Indiz,\ndaß mindestens ein Kampfflugzeug zum Absturzzeitpunkt in\nunmittelbarer Nähe der Passagiermaschine operierte, denn es ergänzt\nzwei weitere Quellen für diese Information:\n\n1. Die Radardaten des russischen Generalstabs\n\n2. Aussagen von Augenzeugen, die vor den russischen Angaben am 21.\nJuli '14 gemacht und aufgenommen wurden.\n\nzu drei voneinander unabhängigen Quellen für tatrelevante\nFalschaussagen und Fälschungen der ukrainischen Regierung, die\nmaßgeblicher Teil des Zwischenberichtes und des aktuell zirkulierten\nEndberichtes des DSB sind.\n\nDaraus folgt, nach demselben juristischen Maßstab:\n\n1. Die Berichte des DSB sind Makulatur\n2. Ukrainische Offizielle gehören vom JIT ausgeschlossen,\nregierungsnahe ukrainische Quellen sind nicht verwendbar, sondern zum\nGegenstand der Untersuchung zu machen. \n3. Es gehörte geprüft, ob die Angabe des russischen Außenministeriums\nstimmt, daß dem DSB Zugang zu den russischen Originalaufzeichnungen\nangeboten wurde und, falls ja, welche holländische Autorität dafür\nverantwortlich ist, daß diese Daten ignoriert wurden.",
        "level": 1,
        "id": "msg-26850352",
        "pos": "6",
        "neg": 0,
        "fingerprint": "99971"
    },
    {
        "parent": "msg-26850936",
        "author": "Anzugveraechter",
        "url": "http://www.heise.de/tp/foren/S-MH-17-Abschuss-wie-ich-mir-die-Geschichte-zusammenreime-1/forum-295328/msg-26850428/read/",
        "text": "MH-17 Abschuss - wie ich mir die Geschichte zusammenreime (1)1.- Vorgeschichte: \nAm 20.06.2014 nachmittags verkündet Poroschenko einen einseitigen\nWaffenstillstand in der Ostukraine. Offenbar ging man in der\nPräsidialverwaltung von der irrigen Annahme aus, dass nachdem ukr.\nTruppen Tschernopartisansk erobert hatten, nunmehr die komplette\nGrenze wieder in der Hand der Ukraine war und man den Separatisten\nnun die Kapitulationsbedingungen diktieren könne. Tatsächlich waren\nzu diesem Zeitpunkt immer noch etwa 90km Grenze zwischen\nTschernopartisansk und Staniza Luganska in der Hand der Separatisten. \n\n2. Ein Problem des Waffenstillstands:\n Mit dem Waffenstillstand wurde dann auch die Situation der auf\nRebellengebiet befindlichen ukr. Militärstützpunkte akut. U.a. gab es\nim Stadtgebiet von Donezk einen kleinen Stützpunkt der\nLuftverteidigungsstreitkräfte, der seit Sowjetzeiten als\nAusbildungsstandort für Boden-Luft Raketensysteme diente. Hier\nstanden u.a. zwei Fahrzeuge eines normalerweise aus 3 Fahrzeugen\nbestehenden BuK- Komplex, u.a. mindestens 9A310 Start- und\nTransportflugzeug. Der Stützpunkt wurde Ende Juni von 80\nWehrpflichtigen und 3 dutzend Offizieren und Unteroffizieren\nverteidigt und wäre bei einem entschlossenen Angriff der Separatisten\nnicht zu halten gewesen. Für die ukr. Seite stellt sich die Frage,\nwie man verhindern kann, dass dieses potente Luftverteidigungssystem\nin die Hände der Separatisten fällt. \n\n3.- Der Plan\nIrgendwann zwischen dem 20.06. und 28.06. muss jemand in Kiew auf die\nIdee gekommen sein, dass es vielleicht keine so schlechte Idee ist,\nwenn die Separatisten mit einem 9A310-Start- und Transportfahrzeug in\nder Gegend rumballern. Die Technik stammt aus den 70igern, der\nBildschirm des Radargeräts im Abschussfahrzeug ist schwer zu lesen\nund ein Kommandofahrzeug befand sich nicht im Stützpunkt. Wie leicht\nkönnen die Separatisten eine Zivilmaschine und eine Militärmaschine\nmiteinander verwechseln... \n\n4.- Die Einnahme des Stützpunkts:\nAm 28.06. - also noch während des 10tägigen Waffenstillstands, nehmen\ndie Separatisten den Stützpunkt in Donezk kampflos ein. Es gibt ein\nVideo, das dies dokumentiert. Am nächsten Tag ist auf pro-\nSeparatisten Webseiten zu lesen, dass die beiden BuK- Fahrzeuge\nerbeutet wurden, dass die Elektronik aber zerstört wurde. Die 80\nWehrpflichtigen werden am nächsten Tag mit Bussen zurückgeschickt.\nEinheiten des rechten Sektors stoppen diese und erschiessen einen\nrussischen Journalisten und den Busfahrer.\n\n5.- Die Offensive und diverse Vorbereitungen laufen\nAm 01.07. endete der Waffenstillstand und die ukr. Truppen gehen\nsofort zur Offensive über. Am 04.07. wird der Belagerungsring um\nSlaviansk geschlossen, am 05.07. bricht Girkin mit 2000\nRebellenkämpfern (unter sehr geringen eigenen Verlusten) aus\nSlaviansk aus und verstärkt die Verteidigung um Donezk. Ebenfalls am\n05.07. bringen die Rebellen den Vormarsch der Regierungstruppen\nentlang der russ. Grenze bei Krasnodon zum stehen. Dies ist der\nBeginn des langen, schlauchförmigen Südkessels, in dem letztlich fast\n5000 Regierungssoldaten festgenagelt werden. Seit Anfang Juli\nverfügen die Rebellen über echte Artilleriesysteme (122 mm Haubitzen\nund Grad), ein Strela10 Luftabwehrfahrzeug fügt den ukr.\nLuftstreitkräften fast täglich Verluste zu. Ungefähr um den 10.07.\nsteigt die Abschussrate sogar noch einmal an, ich gehe davon aus,\ndass zu diesem Zeitpunkt die von Putin geschickten Techniker ihre\nArbeit erledigt haben und das 9A310-Start- und Transportfahrzeug\nwieder einsatzbereit gemacht haben. \nWährend sich die ukr. Truppen Donezk nähern begleiten eine Reihe von\nBuK Fahrzeugen die vorrückenden Truppen (was merkwürdig ist, da die\nRebellen doch über keine Luftwaffe verfügen (a)). Überraschend häufig\nwird durch das ukr. Radar Ziele ausgeleuchtet. Die An-26, die 3 Tage\nvor MH-17 abgeschossen wurde, ging wohl definitiv bereits auf das\nKonto der Rebellen-BuK, 6500 m sind wohl zu hoch für eine Strela 10. \n\n6.- Doch die Russen wissen bescheid\nIch gehe davon aus, dass die diversen Vorbereitungen dieser Operation\nvom russischen Geheimdienst nicht unbemerkt geblieben. Putin - ganz\nGeheimdienstler - erkannte die Vorteile und hat beschlossen, selber\nzu Fussball- WM zu fliegen und die Ukrainer machen zu lassen...",
        "level": 1,
        "id": "msg-26850428",
        "pos": "21",
        "neg": 0,
        "fingerprint": "99970"
    },
    {
        "parent": "msg-26850936",
        "author": "Joshi",
        "url": "http://www.heise.de/tp/foren/S-Was-wirklich-geschah/forum-295328/msg-26850421/read/",
        "text": "Was wirklich geschahDie meisten Leute denken bei ihren Vermutungen in Bezug auf MH-17 zu\nsehr in die eine oder andere Richtung. In ihrer Gedankenwelt sind\nzwangsläufig ENTWEDER die Separatisten ODER Kiew \"Schuld\".\n\nDie vermeintlich allesentscheidende Frage ist für diese Leute daher:\n\"Wer hat auf den Abschussknopf gedrückt?\" Durch diese Fixierung auf\ndie \"falsche Frage\" sind sie blind für die etwas komplexere, aber\nviel wahrscheinlichere Version, in der plötzlich alle Details Sinn\nergeben.\n\nDer User \"Peter\" hat in seinem Thread auf den Fall von Flug KAL-007\nhingewiesen. Und damit kommt er der Wahrheit zu MH-17 viel näher als\nsämtliche Medienberichte etc., die ich bislang gelesen habe.\n\nWie es höchstwahrscheinlich war: Kiew bzw. die westliche Seite hat,\nähnlich wie bei KAL-007, einfach ganz bewusst dafür gesorgt, dass der\nGegner versehentlich eine Passagiermaschine abschiesst.\n\nAus Sicht eines Geheimdienstes ist ein derartiges Vorgehen viel\nvorteilhafter als ein \"False Flag\"-Angriff - man muss viel weniger\nvertuschen und fälschen etc., sämtliche Spuren, die die Ermittler\nfinden, werden wahrheitsgemäss dafür sprechen, dass der Feind das\nvermeintliche Verbrechen begangen und geschossen hat. Hat er ja\nschliesslich auch - aber eben nur deshalb, weil man ganz gezielt\ndiese Situation herbeigeführt hat.\n\nWas also ist wahrscheinlich passiert? Kiew hat, wie schon in den\nWochen zuvor, ganz gezielt Passagiermaschinen über das Kriegsgebiet\nfliegen lassen und als menschliche Schutzschilde missbraucht, denen\nman in geringem Abstand ukrainische Militärmaschinen folgen liess. \nIn Anbetracht der Tatsache, dass die Rebellen in den Wochen zuvor\nquasi täglich viele Millionen teure Militärmaschinen wie die Fliegen\nvom Himmel geholt, war das aus militärischer Sicht eine durchaus\nnachvollziehbare Strategie - solange sich die Militärmaschinen in\nunmittelbarer Umgebung von Passagiermaschinen befinden, können die\nRebellen nicht einfach schiessen.\nEs gibt YouTube-Videos schon Wochen vor MH-17, in denen die Rebellen\ndiese Taktik Kiews erwähnen.\n\nDas erklärt schon mal, warum sofort der Funkverkehr mit der\nukrainischen Flugsicherung vom Geheimdienst konfisziert wurde, und\nauch die Aufzeichnungen des Cockpit-Sprachrekorders strikt unter\nVerschluss gehalten werden:\nWeil die Piloten auf diesen Aufzeichnungen die Anwesenheit einer\nukrainischen Militärmaschine in unmittelbarer Nähe erwähnen, sich\nüber die Order zur Verringerung der Flughöhe wundern oder sonstige\nDinge erwähnen, die eindeutig erkennen lassen dass Kiew selbst MH-17\nin Gefahr gebracht hat.\n\nAus genau diesem Grund, weil sich offensichtlich eine SU-25 zumindest\nzeitweise in unmittelbarer Nähe von MH-17 befand, waren die Rebellen\nim ersten Moment eben felsenfest davon überzeugt, eine SU-25\nabgeschossen zu haben. Sie haben den Abschussknopf gedrückt, im\nGlaube eine SU-25 zu treffen, der Schuss traf aber MH-17, während die\nwendige SU-25 gerade noch rechtzeitig abhauen konnte.\n\nDie Frage ist nur: Haben die Rebellen die Passagiermaschine schlicht\nübersehen, oder wurde mglw. sogar bewusst dafür gesorgt, dass sie die\nPassagiermaschine nicht sehen KÖNNEN?!?\n\nDenn die Besatzung der BUK hätte aufgrund des Transponder-Signals von\nMH-17 auf ihren Geräten eigentlich sehen müssen, dass sich dort oben\ndirekt gerade eine Passagiermaschine befindet.\nWenn man dieses Transponder-Signal gezielt stören würde, würde die\nBUK-Besatzung auf ihren Bildschirmen keine Passagiermaschine sehen\nund fälschlicherweise glauben, dass die SU-25 problemlos abgeschossen\nwerden kann.\n\nUnd siehe da: Nur einen Monat vor MH-17 hat die NATO an zumindest\nzwei Tagen über Europa Übungen in elektronischer Kriegsführung\nausgeführt, die den Effekt hatten, dass dutzende Passagiermaschinen\nkurzzeitig von den Sekundärradaren europäischer Flugsicherungen\nverschwanden, indem man gezielt deren Transponder-Signal störte.\nAn zumindest einem dieser Tage geschah dies offenbar durch ein\nAWACS-Flugzeug, das sich zu diesem Zeitpunkt bei Ramstein in der Luft\nbefand.\nEinige europäische Medien haben darüber berichtet, aber an den\nmeisten Europäern dürfte diese merkwürdige Geschichte, bei der die\nSicherheit des Flugverkehrs bei einer NATO-Übung in elektronischer\nKriegsführung gezielt angegriffen wurde, komplett vorübergegangen\nsein.\n\nUnd siehe da: Just während MH-17 abstürzte, war ebenfalls gerade ein\nAWACS-Flugzeug der NATO in vglw. geringer Nähe in der Luft...\n\nVielleicht ein reinen Zufall, schon möglich. Vielleicht aber auch\nnicht.\n\nKlar ist:\nJa, es waren wahrscheinlich die Rebellen, die auf den Abschussknopf\neiner BUK gedrückt haben.\nAber: Die Frage nach dem Betätiger des Abschussknopfes ist zur\nBestimmung von Schuld und Verantwortung bei MH-17 völlig irreführend,\naber wunderbar zur Täuschung der Öffentlichkeit geeignet; Kiew hat\nMH-17 und andere Passagiermaschinen gezielt als menschliche\nSchutzschilde missbraucht und in höchste Gefahr gebracht, statt\nzivile Maschinen das Kriegsgebiet einfach umfliegen zu lassen.\nMglw. hat man aber sogar gezielt dafür gesorgt, dass die Rebellen gar\nnicht wissen konnten, dass sich da oben eine Passagiermaschine\nbefindet.",
        "level": 1,
        "id": "msg-26850421",
        "neg": "-60",
        "pos": 0,
        "fingerprint": "99969"
    },
    {
        "parent": "msg-26850936",
        "author": ",",
        "url": "http://www.heise.de/tp/foren/S-Veteran-Intelligence-Professionals-for-Sanity/forum-295328/msg-26850457/read/",
        "text": "\"Veteran Intelligence Professionals for Sanity\"Mehr Geistreiches von dieser im Artikel erwähnten Gruppe:\n\n----------\n08/05/2010\nVIPS also estimated that Israel would attack Iran in the next month,\nwithout American approval.\n----------\n\nDie sind ja richtig gut informiert ... ROFL!",
        "level": 1,
        "id": "msg-26850457",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99968"
    },
    {
        "parent": "msg-26850936",
        "author": "mordsDing boa eh",
        "url": "http://www.heise.de/tp/foren/S-also-ich-wuerde-jetzt-nicht-darauf-wetten-wollen/forum-295328/msg-26850450/read/",
        "text": "also, ich würde jetzt nicht darauf wetten wollen,daß die \"gesicherten Erkenntnisse\" amerikanischer Geheimdienste\ngesicherte Erkenntnisse sind.\n\nDas hat weniger mit dem vorliegenden Fall zu tun als vielmehr mit\neinem gesunden und durchaus begründeten Mißtrauen gegen diese\nDienste.",
        "level": 1,
        "id": "msg-26850450",
        "pos": "12",
        "neg": 0,
        "fingerprint": "99967"
    },
    {
        "parent": "msg-26850936",
        "author": "lingos",
        "url": "http://www.heise.de/tp/foren/S-OT-Waffenlieferung-der-Amis-an-die-Ukraine/forum-295328/msg-26850693/read/",
        "text": "OT: Waffenlieferung der Amis an die Ukraine...Hier mal ein Bericht aus glaubhafter Quelle über die Machenschaften\nder amerikanischen Imperialisten:\n\n\n\nHier das Video:\n\n\n\nAber Russland Einmischung in Dinge vorwerfen, die direkt vor ihrer\nHaustür passieren?!\n\nDie Putin-/Russland-Hasser stehen spätestens nach diesen Funden\nargumentativ auf verlorenem Posten!",
        "level": 1,
        "id": "msg-26850693",
        "neg": "-22",
        "pos": 0,
        "fingerprint": "99966"
    },
    {
        "parent": "msg-26850936",
        "author": "Eardwulf",
        "url": "http://www.heise.de/tp/foren/S-MH17-begraben/forum-295328/msg-26850476/read/",
        "text": "MH17 begrabenSie sollten MH17 begraben, die ständige Berichterstattung schürt nur\nTheorien - Opium fürs Volk. Es ist tragisch, 298 Menschen sinnlos\ngestorben, in einem sinnlosen Krieg. Wer den Knopf drückte, ist dabei\nnicht ausschlaggebend, entscheidend ist, wie es zu dem \"Unglück\"\nkommen konnte. \n\nOhne den, westlich initierten, Putsch in der Ukraine, hätte es keine\nFörderalisierungsbestrebungen in den östlichen Gebieten gegeben. Das\ndie Junta im Anschluss daran, eine \"Anti Terror Operation(ATO)\"\nstarteten, wohl wissend, hätten sie es einen Bürgerkrieg genannt,\ndass sie keine \"offizellen\" Gelder erhalten hätten - ist der\nAusgangspunkt für dieses \"Unglück\".\n\n\"Jene, die begannen unschuldige Zivilisten in der Ost-Ukraine zu\nbeschießen, haben die Voraussetzungen [...] geschaffen.\" q:\nhttp://www.rationalgalerie.de/home/mh-17-ursache-in-kiew.html\n\nDie Junta in Kiew wollte keine Demokratie, denn hätten sie diese\ngewünscht, dann hätte es keine sonderbaren Rada-Beschlüsse und keine\nATO gegeben - man hätte sich friedlich zusammensetzen können und eine\ngemeinsame Lösung gefunden. Das war aber niemals das Ziel! Das Ziel\nwar es, die bestehenden \"Herrschaften\" in der Ukraine und\ninsbesondere in der Ostukraine aufzubrechen und neu zu verteilen. Das\nperfide daran ist, dass - und das kristallisiert sich immer mehr\nherraus - die neuen Herrschaften nicht einmal mehr aus der Ukraine\nkommen.\n\nMH17 lenkt in ganz besonders perverser Weise von diesen,\neigentlichen, Zielen ab!",
        "level": 1,
        "id": "msg-26850476",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99965"
    },
    {
        "parent": "msg-26850936",
        "author": "TomGard",
        "url": "http://www.heise.de/tp/foren/S-Chaos-Fraktion-steuert-Showdown-im-Sicherheitsrat-an/forum-295328/msg-26850505/read/",
        "text": "Chaos-Fraktion steuert Showdown im Sicherheitsrat anSoeben erschien in der Financial Times ein offener Brief der\nAußenminister der am JIT beteiligten Staaten, Malaysia\neingeschlossen, der eine ultimative Forderung nach einem UN-Tribunal\nenthält und es gegen jede Logik und Evidenz als \"logische Konsequenz\"\nder SC.Res. 2166 ausgibt.\n\nhttp://www.ft.com/intl/cms/s/0/0b1a6dae-309d-11e5-8873-775ba7c2ea3d.h\ntml#axzz3gnOxKQKH\n\nDie Vorlage lieferte der von George Soros gesponserte \"ECFR\", der die\nganze Plethora der Parteigänger der Allianz von Neocons und\nzionistischer Militäroligarchie in Europa vereinigt:\n\nhttp://www.ecfr.eu/article/commentary_one_year_after_mh17_the_kremlin\ns_responsibility_3077\n\nEin zusätzlicher Anlaß für diesen öffentlichen Propagandaaufwand ist\nvielleicht5 die Werbung des russischen Botschafters in Malaysia für\neinen Kompromiß im Sicherheitsrat:\n\nhttp://www.thestar.com.my/News/Nation/2015/07/24/MH17-russian-willing\n-to-compromise-tribunal/\n\nDenn vielen Malaysiern ist klar, daß ihre Regierung direkt erpresst\nwird (über Korruptionsvorwürfe gegen den PM aus London und\nWashington, Näheres in meinem Blog), sich der Ausweidung der\nFalse-Flag-Operation MH17 nicht zu widersetzen. \n\nIn dieser Konstellation ist die Chaos-Fraktion offenbar entschlossen,\nMH17 zum TestfaIl für die russisch-chinesische Annäherung zu machen.\nWidersetzt China sich der, Gerüchten zufolge, für den 29. angesetzten\nKampfabstimmung im Sicherheitsrat \"gegen Russland\", indem es ein Veto\navisiert, dürfte es zugunsten Russlands Kanäle für \"kreative Deals\"\nabseits der von den USA gestifteten Polarisierung in Südostasien\nschließen. Keine angenehme Wahl, die, wie immer man sich in China\njetzt konkret entscheidet, die militärischen Spannungen im\npazifischen Raum kräftig anziehen dürften.",
        "level": 1,
        "id": "msg-26850505",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99964"
    },
    {
        "parent": "msg-26850936",
        "author": "Sanherib123",
        "url": "http://www.heise.de/tp/foren/S-Konfusion/forum-295328/msg-26850604/read/",
        "text": "Konfusionauf allen Seiten und niemand wird wohl diese Angelegenheit\nvollständig aufklären könne, außer die den Abzug betätigt haben\nmelden sich. Die gegenseitigen Anschuldigungen haben doch mehr\nPropagandacharakter und diesen wohl kaum der Wahrheitsfindung und ob\ndie Geheimdienste in diesem Fall den Durchblick haben bezweifle ich,\nzu unklar sind die Konfliktgrenzen in der Ostukraine und beide Seiten\nverwenden identische Waffensysteme. Letztendlich werden wohl mehr\nMythen über die Vorgänge zu MH-17 und jeder reimt sich seine eigne\nWahrheit zusammen. \n\n mfg\nSanherib123",
        "level": 1,
        "id": "msg-26850604",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99963"
    },
    {
        "parent": "msg-26850936",
        "author": "Anzugveraechter",
        "url": "http://www.heise.de/tp/foren/S-MH-17-wie-ich-mir-die-Geschichte-zusammenreime-3/forum-295328/msg-26850437/read/",
        "text": "MH-17, wie ich mir die Geschichte zusammenreime (3)11. Die Beweise müssen weg\nBereits eine Woche später heisst es, dass es Carlos nie gegeben hat.\nAuf die Videos mit den 3 Anwohnerinnen, die vom Abschuss erzählen\nfindet sich auch schon bald nichts mehr auf Youtube etc.. \nUm den 20.07. beginnt die ukr. Armee ihren finalen Angriff mit mehr\nals 200 gepanzerten Fahrzeugen auf Donezk. Der nördliche Angriffskeil\nerreicht Debaldservo, der südliche Angriffskeil schwenkt aber nicht\nnach Norden ein, um sich mit dem nördlichen zu vereinen und den\nKessel um Donezk zu schliessen, sondern versucht die Absturzstelle zu\nerreichen und zu sichern. Dies gelingt wohl um den 24.07. teilweise.\nMilitärstrategisch macht dies keinen Sinn, im Gegenteil. In dem\nlangen Schlauch sind die ukr. Truppen ständigen Artillerieüberfällen\nder Seps ausgesetzt, nach wenigen Tagen bereits haben sie die Masse\nihrer Panzer verloren. Ich kann mir das nur so vorstellen, dass\nwichtiger als der Sieg über die Separatisten, die Beseitigung\ngewisser Beweise sein kann. Ev. das Wrack einer abgeschossenen\nSu-25...??? \n\n12. Nebelkerzen werden gezündet \nProblematisch für die ukr. Seite ist auch die Frage nach der Herkunft\nder BuK. Das diese von den Seps faktisch kampflos erbeutet wurde,\nkönnte zu weiterführenden, unangenehmen Fragen führen. Hier muss eine\nandere Geschichte her. Glücklicherweise gibt es solche Leute wie\nEliot Higgins. Seine Bellingcat-Analyse ist wohl in ihrem ersten Teil\nverkehrt. Die 9A310 kam nicht aus Russland. Der zweite Teil dürfte\nhingegen stimmen. Noch in der Nacht vom 17.07. auf den 18.07. dürfte\ndas Abschussfahrzeug nach Russland gebracht worden sein. Verstecke\ndie Falschaussage in einer richtigen und es klingt glaubhaft! Auch\nsonst wird von beiden Seiten alles getan, die Wahrheit zu\nverschleiern\n\n13. Personal wird ausgetauscht und die Politik verändert sich\nIn den Rebellengebieten greift Moskau nun durch. Das politische und\nmilitärische Spitzenpersonal der Rebellen wird ausgetauscht. Zwar\nwerden im Juli 2014 noch die nächste Stufe der Sanktionen gegen\nRussland beschlossen, diese werden aber bewusst auf einem Level\ngehalten, dass ungeeignet ist Russland in die Knie zu zwingen. Mit\nWaffenlieferungen an die Ukraine und Sanktionen gegen das\nFinanzsystem Russlands hält sich der Westen zurück. Dafür stoppt\nPutin mit MinskI die Separatisten, kurz bevor diese Mariupol erobern\nkönnen.\n\nMan kann hier sicherlich noch einiges mehr schreiben. Auf zwei Dinge\nmöchte ich noch hinweisen:\na,.- Das Luftkampfszenario halte ich für nicht ganz ausgeschlossen.\nEtwa eine Woche vor MH-17 hiess es, die Separatisten hätten eine\nSu-25 erbeutet, die notlanden musste. Damit führten diese zumindest\neinen dokumentierten Angriff auf ukr. Truppen aus. Da ich danach\nnichts mehr von dieser Maschine gehört habe, ging ich davon aus, dass\ndiese bei ihrem ersten Einsatz für die Separatisten abgeschossen\nwurde. Sollte diese am 17.07. noch einsatzbereit gewesen sein, würde\ndies die massive Präsenz von ukr. Radar und BuK im Kampfgebiet\nerklären. Und hier schrieb vor etwa einer Woche ein Mitforist, das er\nsich sicher sei, kurz nach dem Abschuss auf einem Video von der\nAbsturzstelle Teile einer Su-25 gesehen zu haben (Leitwerk oder\nTriebwerk???). Wie auch immer, aktuell gibt es keine Bilder davon. \nb.- Girkin hat während der Belagerung von Slaviansk immer erst sehr\nspät Nachts Frontberichte verfasst und ins Netz gestellt und diese\nwaren immer in einem sehr nüchternen Stil geschrieben. Die geradezu\nangeberische Meldung am 17.07. passt vom Stil her überhaupt nicht zu\nGirkin.\nc.- Wäre irgendwer wirklich an einer unabhängigen Aufklärung\ninteressiert wäre dies mit den derzeit vorhanden Informationen\nabsolut möglich. Es ist ja nicht so, dass die Aktion keine Spuren\nhinterlassen hat. Im Gegenteil, diesbezüglich war dies die Aktion\ngeradezu amateurhaft. Nur sind die Fakten überlagert mit Nebelkerzen.\nKeine der beteiligten Regierungen, die Amerikaner eingeschlossen, hat\nein Interesse an der lückenlosen Aufklärung. Trotzdem frage ich mich,\nob die Wahrheit bei dieser Faktenlage ewig verschleiert werden kann.",
        "level": 1,
        "id": "msg-26850437",
        "neg": "-50",
        "pos": 0,
        "fingerprint": "99962"
    },
    {
        "parent": "msg-26850936",
        "author": "Anzugveraechter",
        "url": "http://www.heise.de/tp/foren/S-MH-17-Abschuss-wie-ich-mir-die-Geschichte-zusammenreime/forum-295328/msg-26850436/read/",
        "text": "MH-17 Abschuss, wie ich mir die Geschichte zusammenreime7.- Der Abschuss:\nAm Nachmittag des 17.07. fliegt MH-17 auf einem südöstlichen Kurs\nüber der Ostukraine. Kurz vor Donezk weisst der Tower in\nDneprpetrowsk MH-17 an, erst nach Norden dann erneut nach Südosten\neinzuschwenken. Nach dieser Kurskorrektur fliegt MH-17 in nur knapp\nüber 10000 m Höhe fast direkt auf die bei Snishnje stehende\nRebellen-BuK zu. Die vergleichsweise niedrige Höhe wie auch die\nräumliche Nähe zum Abschussfahrzeug, sind Voraussetzungen für einen\nAbschuss durch die BuK, deren Raketenreichweite begrenzt ist. Diese\nhat den Auftrag, Kampf- und Transportflugzeuge zur Unterstützung der\nim Südkessel festsitzenden ukr. Truppen abzufangen. Vor bzw.\nunterhalb von MH-17 fliegt ein Erdkampfflugzeug der Ukraine,\nwahrscheinlich eine Su-25. Diese Maschine fungiert als Köder für die\nBuK. Wie genau der Abschuss erfolgte weiss ich nicht. Das\nwahrscheinlichste Szenario bleibt der Abschuss durch die\nRebellen-BuK. Aber auch das Luftkampfszenario (a) oder der Abschuss\ndurch die Su-25 oder durch ein hinter MH-17 fliegendes weiteres\nMilitärflugzeug (Mig29?) sind denkbar.\n\n8.- Ein gut vorbereitetes Aftermatch \nDie Nachricht vom Abschuss geht um die Welt. Bereits zur 20:00 Uhr\nTagesschau sagt eine Golineh Atai den deutschen Fernsehzuschauer:\n\"Die Separatisten waren es\". Hierzu kann sie Bilder aus den sozialen\nNetzen, eine Jubelbotschaft Girkins auf Twitter, die gelöscht\nwurde(b) sowie abgehörte Funksprüche/ Telefongespräche der\nSeparatisten vorweisen. Zumindest letzteres wurde dieser pro\nukrainischen Journalistin wohl durch den ukr. Geheimdienst\nbereitgestellt. \n\n9.- Ein Anruf der alles verändert.\nAm Nachmittag des 17.07. kehrt Putin aus Brasilien zurück. Noch am\nselben Abend telefoniert er mit Poroschenko. Über den Inhalt des\nTelefonats darf spekuliert werden. Ich denke aber das Putin\nPoroschenko so etwas ähnliches gesagt haben wird wie: \"...Wir wissen\ngenau, dass ihr den Abschuss von MH-17 bewusst herbeigeführt habt und\nwir können es auch beweisen...\"! Innerhalb kürzester Zeit fangen nun\nalle beteiligten Seiten an, die Wahrheit zu manipulieren und zu\nmauern. \n\n10. Schwächen in der Story werden sichtbar\nDer erste Hinweis, dass an der offiziellen Story etwas oberfaul sein\nmuss, liefert ein Fluglotse mit dem Twitter-Account Carlos. Er\nberichte am 17.07. nachmittags von zwei Militärflugzeugen in der Nähe\nvon MH-17 und von extrem viel Sicherheitspersonal im Tower. Eine\nWoche später berichtet ein weiblicher Fluglotse ebenfalls von sehr\nviel Sicherheitspersonal am Abschusstag im Tower und davon, dass\noffenbar der ukr. Geheimdienst mit den Fluglotsen intensive Gespräche\nüber die Vorkommnisse geführt hat. \nAus der Woche nach dem Abschuss sind Videos mit Anwohnern in der Nähe\nder Abschussstelle dokumentiert, die von einem Militärflugzeug unter\nMH-17 berichten, von zwei Explosionen und das - während das\nZivilflugzeug abstürzt, das Militärflugzeug eine Kurve fliegt und\ndann davonfliegt.",
        "level": 1,
        "id": "msg-26850436",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99961"
    },
    {
        "parent": "msg-26850936",
        "author": "mordsDing boa eh",
        "url": "http://www.heise.de/tp/foren/S-jedenfalls-waere-die-Sache-laengst-aufgeklaert/forum-295328/msg-26850732/read/",
        "text": "jedenfalls wäre die Sache längst aufgeklärt,wenn man doch endlich mal auf die zahlreich vertretenen Experten\ndieses Forums hören würde.\nSchließlich weiß es niemand besser als sie.\n\nHERR SCHMEISS HIRN RUNTER!",
        "level": 1,
        "id": "msg-26850732",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99960"
    },
    {
        "parent": "msg-26850272",
        "author": "der konspirative Nick",
        "url": "http://www.heise.de/tp/foren/S-Re-Herrgottnochmal-was-ist-denn-mit-den-Bulletholes/forum-295328/msg-26850702/read/",
        "text": "Re: Herrgottnochmal.. was ist denn mit den \"Bulletholes\" ?Finde ich gut, dass Du die Einschusslöcher erwähnst. Ich erinnere\nmich auch noch an diese angerussten Wrackteile (Ausssenverkleidung),\nmit mindestens 20 mm Durchmessern, leichter gewölbter Kraterbildung\num den Einschuss. \n\nNeulich war ein anderes Video, dass wesentlich kleinere\nEinschusslöcher ohne Krater zeigte. Durchmesser war < 15 mm, die\nfehlenden Krater können von der Materialstärke gekommen sein, die\nGrösse nicht.",
        "level": 1,
        "id": "msg-26850702",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999899959"
    },
    {
        "parent": "msg-26850272",
        "author": "Marwolf2004",
        "url": "http://www.heise.de/tp/foren/S-Re-Herrgottnochmal-was-ist-denn-mit-den-Bulletholes/forum-295328/msg-26850374/read/",
        "text": "Re: Herrgottnochmal.. was ist denn mit den \"Bulletholes\" ?DAUerlutscher schrieb am 24. Juli 2015 09:39\n\n\n\n\nNein, die Frage stellt sich nicht. Hätten die Russen tatsächlich\neigene Flieger geschickt, um eine Malayische Passagiermaschine über\nUkrainischem Luftraum abzuschießen (eine Idee, die so widersinnig\nist, dass es mir schwerfällt, sie auch nur anzudenken), hätten wir\ninnerhalb von 10 Minuten bestes, US-amerikanisches\nAufklärungsmaterial, wo dies in jedem Detail dargestellt und belegt\nwird.\n\nDarum... die Quelle der Einschusslöcher kann daher nur die Ukraine\nsein. Und deshalb werden wir von den Amis auch nie irgendwas an\nAufklärungsmaterial bekommen, weil das nur ihre eigenen Schoßhunde\nanpatzen würde. Darum arbeiten sie weiter mit FUD und wüsten\nBehauptungen. Der durschschnittlicher Bildtrottel wird es ja trotzdem\nglauben.",
        "level": 1,
        "id": "msg-26850374",
        "neg": "-25",
        "pos": 0,
        "fingerprint": "9999899958"
    },
    {
        "parent": "msg-26850087",
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Re-Dummbatzig/forum-295328/msg-26850119/read/",
        "text": "Re: DummbatzigIndem man die B52 abschießt.",
        "level": 1,
        "id": "msg-26850119",
        "neg": "-20",
        "pos": 0,
        "fingerprint": "9999399957"
    },
    {
        "parent": "msg-26850087",
        "author": "Exoteriker",
        "url": "http://www.heise.de/tp/foren/S-Re-Dummbatzig/forum-295328/msg-26850225/read/",
        "text": "Re: Dummbatzigvolksvogel schrieb am 24. Juli 2015 07:09\n\n\n\nJa, deswegen sind die Wrackteile auch über ein Gebiet von zig\nQuadratkilometern verstreut.\n\nDie beiden Boeings, die die Russen mit Luft-Luft-Raketen abgeschossen\nhaben, kamen praktisch in einem Stück runter. Nachdem sie noch\nminutenlang herumgeflogen sind. Eine sogar, ohne dass bei der Landung\nirgendwer starb.\n\n\n\n\nWieviele Atomschläge kann eine B-52 noch ausführen, wenn die Piloten\nHackfleisch und das Cockpit einige Kilometer vom Flugzeugrumpf\nentfernt ist?\n\nNa?\n\nRichtig, gar keine. Mission accomplished.\n\n\n\nKeine Ahnung, aber dein Stuss toppt das nochmal locker um ein paar\nGrößenordnungen.",
        "level": 1,
        "id": "msg-26850225",
        "pos": "59",
        "neg": 0,
        "fingerprint": "9999399956"
    },
    {
        "parent": "msg-26850101",
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Weil-es-d-USA-nuetzen-wuerde-wenn-es-stimmt-was-als-Behauptung-im-Raum-steht/forum-295328/msg-26850107/read/",
        "text": "Weil es d. USA nützen würde wenn es stimmt was als Behauptung im Raum stehtWenn es stimmen würde das die Separatisten die Schuldigen sind würde\neine Veröffentlichung den USA nur nützen.\n\nEbenso ist es noch nicht zu spät sich zu äußern wenn Kiew schuld war,\ndenn man kann dem rechten Sektor die Schuld zuschieben.",
        "level": 1,
        "id": "msg-26850107",
        "fingerprint": "9998599955"
    },
    {
        "parent": "msg-26850127",
        "author": "Gummiadler74",
        "url": "http://www.heise.de/tp/foren/S-Re-Was-im-Untersuchungsbericht-stehen-koennte/forum-295328/msg-26850186/read/",
        "text": "Re: Was im Untersuchungsbericht stehen könnte ...ja nur das eine SU 25 immer noch das unsinnigste Flugzeug für dieses\nVorhaben ist, die nötige Höhe nicht und wenn dann nur sehr, sehr\nlangsam erreicht (eine moderne SU25M1 schafft 10000m nur ohne\nAussenlasten (also ohne Raketen) und fliegt da oben max Mach 0.82).\nUnd dass schafft auch nur die moderne Version der SU25. Die originale\nVersion kommt nicht mal in die Nähe von MH17. \nSelbst mit der modernsten Version ist die SU 25 nur ohne Raketen\nansatzweise in der Lage so hoch zu fliegen, da ist ein effektiver\nTreffer, insb. sowas wie \"oh, Bordkanone hat nicht geklappt ich nehm\nRaketen\" völlig hirnrissig. \n\nWarum kein echten Kampfjet nehmen, anstelle eines Erdkampfbombers,\nder ausschliesslich für bodennahe Ziele gebaut ist?\n\nWas technisch/physikalisch nicht geht können noch so viele Leute\ngesehen haben wollen, es geht nicht. \n\nAber das hatten wir ja hier schon oft genug diskutiert.",
        "level": 1,
        "id": "msg-26850186",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999099954"
    },
    {
        "parent": "msg-26850127",
        "author": "decordoba",
        "url": "http://www.heise.de/tp/foren/S-Unwahrheiten/forum-295328/msg-26850152/read/",
        "text": "UnwahrheitenDu verbreitest Unwahrheiten. Bist du ein Auftragsschreiber oder\nglaubst du die Lügen selber, weil du dir diese Behauptungen auf den\npassenden Seiten zusammengelesen hast?\n\nEs war eine Buk-M1\n\nhttp://www.novayagazeta.ru/inquests/68332.html\n\nhttp://www.spiegel.de/politik/ausland/mh17-abschuss-durch-buk-rakete-\nlaut-russischer-zeitung-a-1032435.html",
        "level": 1,
        "id": "msg-26850152",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999099953"
    },
    {
        "parent": "msg-26850127",
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Re-Was-im-Untersuchungsbericht-stehen-koennte/forum-295328/msg-26850131/read/",
        "text": "Re: Was im Untersuchungsbericht stehen könnte ...Nein, denn eine physikalisch-technische Sicht begründet allein die\nMöglichkeiten liefert jedoch keine Beweise was wirklich geschah.",
        "level": 1,
        "id": "msg-26850131",
        "neg": "-60",
        "pos": 0,
        "fingerprint": "9999099952"
    },
    {
        "parent": "msg-26850140",
        "author": "Goesser",
        "url": "http://www.heise.de/tp/foren/S-Jarosch-ist-nur-ein-bedeutungsloser-Klaeffer/forum-295328/msg-26850227/read/",
        "text": "Jarosch ist nur ein bedeutungsloser Kläffer!Die UA ist komplett von westlicher Unterstützung abhängig. Solange\ndie westliche Kohle nur an Schokoschenko und Naziju verteilt wird\nkann der Jarosch kläffen wie er will, niemand nimmt ihn ernst.",
        "level": 1,
        "id": "msg-26850227",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9998799951"
    },
    {
        "parent": "msg-26850142",
        "author": "Rasel",
        "url": "http://www.heise.de/tp/foren/S-Re-Und-was-bringt-das-genau/forum-295328/msg-26850395/read/",
        "text": "Re: Und was bringt das genau?Es hilft den nächsten Opfern und Hinterbliebenen, weil sie das nicht\nsein werden. Wenn nichts dazwischen kommt. ZB die 2 Cent von Minsk 1\nu. 2: kein Städtebeschuss - solange nichts dazwischen kam.",
        "level": 1,
        "id": "msg-26850395",
        "pos": "33",
        "neg": 0,
        "fingerprint": "9998699950"
    },
    {
        "parent": "msg-26850140",
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Re-Mal-sehen-wie-weit-Jarosch-kommt/forum-295328/msg-26850167/read/",
        "text": "Re: Mal sehen wie weit Jarosch kommtoh je, warum sollte das so sein?\n\nWenn Jarosch sich durchsetzt verliert der Westen, denn wenn die\nKiewer Regierung fällt fallen die Hoffnungen der USA zusammen. \n\nRussland hingegen braucht nur abzuwarten, zumal Jarosch, im Gegensatz\nzum Kiewer Regime, wohl verhandlungsbereit sein dürfte, denn er ist\nzu schwach um die Konfrontation auf Dauer durchzuhalten.",
        "level": 1,
        "id": "msg-26850167",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9998799949"
    },
    {
        "parent": "msg-26850175",
        "author": "Muellmann",
        "url": "http://www.heise.de/tp/foren/S-Re-Florian-Roetzer-Die-Russen-waren-es/forum-295328/msg-26850249/read/",
        "text": "Re: @Florian Rötzer: Die Russen waren es!oneSTone o2o schrieb am 24. Juli 2015 08:46\n\n\n\nGähn ,wieder einer der ganz genau weiß wer es war und natürlich\nunwiderlegbare Beweise aus neutralen Quellen hat. Und dann kommen\nauch gleich die anderen,die ganz sichere und eindeutige Beweise aus\nihren neutralen Quellen für das Gegenteil haben.\n\nPsst: Die Farbspielchen ,die offiziell die Qualität von Kommentaren\nbewerten sollen (Guter Witz!),sagen nur was über like/dislike\naus,nicht über richtig/falsch,wahr /unwahr ,... Aber das verstehen ja\nso einige hier nicht wirklich. Obwohl natürlich meist grün als\n\"richtig\" angesehen wird.",
        "level": 1,
        "id": "msg-26850249",
        "neg": "-42",
        "pos": 0,
        "fingerprint": "9998499948"
    },
    {
        "parent": "msg-26850019",
        "author": ",",
        "url": "http://www.heise.de/tp/foren/S-Re-Kritische-Journalisten-sollten-sich-mal-erinnern-das-hatten-wir-schon-mal/forum-295328/msg-26850445/read/",
        "text": "Re: Kritische Journalisten sollten sich mal erinnern, das hatten wir schon malPeter schrieb am 24. Juli 2015 01:50\n\n\n\n\nDu bist ja richtig gut informiert ROFL!",
        "level": 1,
        "id": "msg-26850445",
        "pos": "52",
        "neg": 0,
        "fingerprint": "9999499947"
    },
    {
        "parent": "msg-26849992",
        "author": "MvR",
        "url": "http://www.heise.de/tp/foren/S-Re-Vielleicht-vertraut-Obama-seinen-Leuten-ja-nicht-mehr/forum-295328/msg-26850028/read/",
        "text": "Re: Vielleicht vertraut Obama seinen Leuten ja nicht mehrtuldul schrieb am 24. Juli 2015 00:48\n\n\n\n\n\n\n\nNein, das kann nicht sein, es sind doch gute Freunde.",
        "level": 1,
        "id": "msg-26850028",
        "fingerprint": "9999799946"
    },
    {
        "parent": "msg-26849992",
        "author": "mf.",
        "url": "http://www.heise.de/tp/foren/S-Re-Vielleicht-vertraut-Obama-seinen-Leuten-ja-nicht-mehr/forum-295328/msg-26850009/read/",
        "text": "Re: Vielleicht vertraut Obama seinen Leuten ja nicht mehr\"Wäre nicht das erste Mal, dass die US-Geheimdienste irgendeine\n Scheiße verzapft haben.\n\n Oder Kerry/Obama/... sind einfach Großmäuler und keinen Pfifferling\n besser als Bush/Rumsfeld/... und reden tagein, tagaus nur Scheiße.\"\n\noder?\nund!\n\ngrüße-\nmf.",
        "level": 1,
        "id": "msg-26850009",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999799945"
    },
    {
        "parent": "msg-26850019",
        "author": "Marwolf2004",
        "url": "http://www.heise.de/tp/foren/S-Wobei-man-bei-KAL007-noch-einiges-anmerken-muss/forum-295328/msg-26850324/read/",
        "text": "Wobei man bei KAL007 noch einiges anmerken muß1) Die Maschine kreuzte die Flugbahn mit dem amerikanischen\nSpionageflugzeug. Für die sowjetische Radarüberwachung war nicht zu\nerkennen, welcher der beiden Flieger sich jetzt näherte\n\n2) KAL007 flog weit abseits (500km !) der angemeldeten Flugroute,\nüberflog Kamtschatka und steuerte direkt auf Sachalin zu, beides\ngesperrter Luftraum. Bis heute weiß niemand, wieso die Besatzung sich\nbei der Navigation so massiv geirrt hat. Manche vermuten hier\nabsichtliche Sabotage der Navigationssysteme, um die Sowjets zu einen\nsolch verheerenden Fehler zu provozieren.\n\nWir werden es wohl nie herausfinden",
        "level": 1,
        "id": "msg-26850324",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999499944"
    },
    {
        "parent": "msg-26850019",
        "author": "Orca30",
        "url": "http://www.heise.de/tp/foren/S-Re-Kritische-Journalisten-sollten-sich-mal-erinnern-das-hatten-wir-schon-mal/forum-295328/msg-26850172/read/",
        "text": "Re: Kritische Journalisten sollten sich mal erinnern, das hatten wir schon malPeter schrieb am 24. Juli 2015 01:50\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nIch kenne den Film, er hiess \"Todesflug kal 007\" oder \"Tailspin\". War\nnicht schlecht gemacht, trifft aber die Wahrheit nicht 100%.\n\n(was aber erst später herauskam)\n\nDer Jagdflieger wusste sehr wohl dass er eine Zivilmaschine vor sich\nhatte und schoss sie trotzdem ab.\n\nhttps://de.wikipedia.org/wiki/Korean-Air-Lines-Flug_007\n\nhttp://www.nytimes.com/1996/12/09/world/ex-soviet-pilot-still-insists\n-kal-007-was-spying.html\n\n ''I was just next to him, on the same altitude, 150 meters to 200\nmeters away,'' he recalled in conversations with a reporter this\nweekend.\n\nFrom the flashing lights and the configuration of the windows, he\nrecognized the aircraft as a civilian type of plane, he said.\n\n''I saw two rows of windows and knew that this was a Boeing,'' he\nsaid. ''I knew this was a civilian plane. But for me this meant\nnothing. It is easy to turn a civilian type of plane into one for\nmilitary use.'' \n\nSO wurde das in dem Film eben NICHT dargestellt.",
        "level": 1,
        "id": "msg-26850172",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999499943"
    },
    {
        "parent": "msg-26850019",
        "author": "znirp44",
        "url": "http://www.heise.de/tp/foren/S-Ausbildung-koreanischer-Piloten/forum-295328/msg-26850079/read/",
        "text": "Ausbildung koreanischer PilotenMan nur hoffen, dass die Koreaner ihre Piloten mittlerweile besser\nausbilden (KAL902), bei einem dritten Abschuss eines koreanischen\nFlugzeugs mag es für uns alle ausgehen wie für Karthago\n(insbesondere wenn wieder so jemand wie Reagen oder Bush den Clown\nder Nation geben darf).\n\n\nNicht nur beim Zeitraum sondern auch bei der inhaltlichen Darstellung\nsind Dir ein paar entscheidende Fehler unterlaufen.",
        "level": 1,
        "id": "msg-26850079",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999499942"
    },
    {
        "parent": "msg-26850019",
        "author": "Robert Rabe",
        "url": "http://www.heise.de/tp/foren/S-Re-Kritische-Journalisten-sollten-sich-mal-erinnern-das-hatten-wir-schon-mal/forum-295328/msg-26850033/read/",
        "text": "Re: Kritische Journalisten sollten sich mal erinnern, das hatten wir schon malPeter schrieb am 24. Juli 2015 01:50\n\n\n\n\n\n\n\n\n\nMan sollte m.E. schon, wenn man einen historischen Vorfall zitiert,\nansatzweise die korrekten Fakten nennen - die man sich, auch wenn man\nsich nur dunkel erinnert, mit einer kurzen Recherche (Google?) \nwieder ins Bewusstsein rufen kann.\n\nDieses moderne, unscharfe Heranziehen von Dingen, die man nicht genau\nweiß, um eine eigene Meinung zu unterfüttern ist m.E. oft eine\nintellektuelle Bankrotterklärung.\nÄhnlich verfahren auch zahlreiche Journalisten, wenn sie über MH17\nberichten: Sie wissen eine Sache nicht genau, oder nur vom Hörensagen\n- aber alles, was zur vorgefassten Meinung passt, ist einen Bericht\noder eine Nachricht wert; abweichende Informationen werden konsequent\nausgeblendet.\nSehr gut ist das in der dt. Berichterstattung zur Situation in der\nUkraine im \"Spiegel\" oder (m.E. besonders extrem) in der \"Zeit\" zu\nbeobachten, auch die \"taz\", SZ etc. machen da keine Ausnahme; und\nauch die ÖR-Medien liefern hier eher Propaganda als Informationen...\n\nZu den Fakten:\nEs handelte sich um den Flug KAL 007. Das Ereignis fand 1983 statt.\nhttps://de.wikipedia.org/wiki/Korean-Air-Lines-Flug_007\n\nDamals wurde von den USA sehr umfangreiches Geheimdienstmaterial\nveröffentlicht.\n\nM.E. durchaus interessant ist die offizielle Reaktion des\namerikanische Präsidenten (leider nicht ganz vollständig):\nhttps://www.youtube.com/watch?v=v6fmQZx9nko",
        "level": 1,
        "id": "msg-26850033",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999499941"
    },
    {
        "parent": "msg-26850019",
        "author": "laestern",
        "url": "http://www.heise.de/tp/foren/S-woher-weisst-du-das/forum-295328/msg-26850029/read/",
        "text": "woher weißt du das?Peter schrieb am 24. Juli 2015 01:50\n\n\n\n\n\nAch du weißt was der US Geheimdienst seinem Präsidenten erzählt und\nwas nicht?\n\n\n\n\n\nDu meinst US Präsidenten lügen nie!\n\n\n\nDamals war Reagan der US Präsident, bekannt als sich selbst\nbezichtigter Terrorist (\"Ich bin ein Kontra\") und Drogendealer sowie\nUnterstützer von Leuten welche US Bürger entführten (Iran Contra\nAffäre).\n\nNebenbei war der Schauspieler, der hat das Lügen also sogar gelernt.\n\n**************************************\nGerade das Beispiel Reagan zeigt übrigens wie dankbar die Menschheit\nder US Administration sein kann, das sie den Präsidenten auch\nbändigte. Wenn es nur nach dem geisteskranken Schauspieler (der oft\nauf seine Astrologie gläubige Frau hörte) gegangen wäre hätte die\nErde schon längst den dritten Weltkrieg erlebt.",
        "level": 1,
        "id": "msg-26850029",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999499940"
    },
    {
        "parent": "msg-26850024",
        "author": "Exoteriker",
        "url": "http://www.heise.de/tp/foren/S-Voellig-unplausibel/forum-295328/msg-26850213/read/",
        "text": "Völlig unplausibel.Andre_Gold schrieb am 24. Juli 2015 02:02\n\n\n\n\nKlar. Nur einen Steinwurf von der russischen Grenze und von jeder\nMenge höchst aufmerksamer russischer Militärs entfernt.\n\nWäre dem so, dann hätten die Russen schon lange wesentlich mehr\ngeliefert als ein paar Skizzen von einem unidentifizierten\nFlugobjekt, das Flugmanöver durchführt, die bei den in Frage\nkommenden Flugzeugtypen dafür sorgen, dass sie vom Himmel fallen.",
        "level": 1,
        "id": "msg-26850213",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999199939"
    },
    {
        "parent": "msg-26850024",
        "author": "athlon_xp",
        "url": "http://www.heise.de/tp/foren/S-Re-das-ist-doch-mal-eine-plausible-Erklaerung/forum-295328/msg-26850585/read/",
        "text": "Re: das ist doch mal eine plausible Erklärung!Welchen Grund sollte ein ukrainischer Pilot gehabt haben, auf eine\nHöhe zu fliegen, die dem Jagdflugzeug alles abverlangt (oder die es\ngar nicht erklimmen kann? Tests gefragt!!!) und in dieser Höhe eine\nPassagiermaschine unter Beschuss zu bringen?\n\nAußer er habe Putin abschießen wollen, gibt es wenig zu hören.\n\nMit welchen Grund schießen die Ukrainer mit der Buk M1? Gibt wenig\nGründe diese einzusetzen, eventuell ein Unfall.\n\nDie Separatisten haben am ehesten einen Grund die Buk einzusetzen,\nschließlich befanden sich gegnerische Jagdflieger am Himmel was auch\nzu einer Annahme eines gesperrten Luftraumes führt. Genau für solche\nEinsatzzwecke ist die Buk ja auch vorgesehen.\n\nEin Haken bleibt allerdings: Wo sind die Zeugen?\nDer Einsatz findet nicht gerade unter unauffälligen Bedingungen\nstatt:\n\n\nUm die merkwürdigen Schäden am Wrack erklären zu können, wird es wohl\nnotwendig, den vorgeschlagenen Probeabschuss mit einer Buk\ndurchzuführen.\n\nSprich: Jede Theorie weißt andere Ungereimtheiten auf, man kommt\nnicht weiter.\nHier helfen nur Tests mit einer Su25 und einem Buk und ein\nkonstruktiver Dialog aller Parteien.\n\nErsteres könnte Russland unter internationaler Beobachtung selbst\ndurchführen, zweiteres wird wohl mittelfristig unmöglich sein.\n\nHoffen wir, daß die Niederländer sich nicht zu vorschnell zu einer\npolitisch motivierten Aussage bewegen lassen, das würde eine ehrliche\nAufklärung erheblich erschweren.",
        "level": 1,
        "id": "msg-26850585",
        "pos": "30",
        "neg": 0,
        "fingerprint": "9999199938"
    },
    {
        "parent": "msg-26850024",
        "author": "Alex Kilgour",
        "url": "http://www.heise.de/tp/foren/S-Re-das-ist-doch-mal-eine-plausible-Erklaerung/forum-295328/msg-26850206/read/",
        "text": "Re: das ist doch mal eine plausible Erklärung!Andre_Gold schrieb am 24. Juli 2015 02:02\n\n\n\n\nDas ist nach der Faktenlage mehr als unwahrscheinlich.\n\nEin Beschuss mit Bordkanone (von der Seite) ist sehr\nunwahrscheinlich, da sich das Ziel mit 250 m/s = 15000 m/min bewegt\nhat und das bedeutet bei einer BK Kadenz von 3000 Schuss / min\n(https://de.wikipedia.org/wiki/Grjasew-Schipunow_GSch-30-2), das\nzwischen 2 Treffern 5 m Abstand ist (simple Mathematik). Auf den\nFotos sind die Löcher aber im cm Abstand. So exakt kann kein Pilot\nnachsteuern.\n\nAllgemeiner Konsens von allen Seiten ist, das eine Explosion in der\nNähe des Cockpits stattgefunden hat.\n\nDaher ist eine wärmegelenkte Rakete sehr unwahrscheinlich, die wäre\nin der Nähe der Triebwerke explodiert.\n\n Radargelenkte Raketen von Flugzeugen fliegen die Zielmitte an und\nexplodieren bei Annäherung.\n\nEine von hinten geschossene radargelenkte Rakete (also von der\nUkraine) wäre in der Nähe des Leitwerks explodiert - kann es also\nauch nicht gewesen sein.\n\nEine von vorn geschossene (aus Richtung Russland) radargelenkte\nRakete könnte in der Nähe des Cockpit explodiert sein. Ein Abschuss\ndurch einen russischen Jet aber wäre tatsächlich ein Grund für die\nNATO gewesen in den Ukraine Konflikt einzugreifen.\n\nAber:\n\n1.) ich denke nicht, das Putin so dumm wäre einen solchen Fehler zu\nbegehen.\n2.) Sollte ich mich irren, dann könnte es durchaus Politik der Nato\nsein, den Konflikt zu deckeln, weil keiner Interesse an einem heissem\nKonflikt hat. Dies würde ggf. auch das Geheimhalten von Informationen\nerklären.\n\nIMHO ist ein Boden Luft Beschuss wahrscheinlicher.",
        "level": 1,
        "id": "msg-26850206",
        "pos": "25",
        "neg": 0,
        "fingerprint": "9999199937"
    },
    {
        "parent": "msg-26850022",
        "author": "Peter",
        "url": "http://www.heise.de/tp/foren/S-Re-Jemand-luegt-sagen-die-Ex-Geheimdienstmitarbeiter/forum-295328/msg-26850036/read/",
        "text": "Re: \"Jemand lügt\", sagen die Ex-Geheimdienstmitarbeiter.-fdik- schrieb am 24. Juli 2015 01:56\n\n\n\n\n\nwobei \"glaubwürdig\" noch lange nicht \"wahr\" bedeutet.",
        "level": 1,
        "id": "msg-26850036",
        "pos": "71",
        "neg": 0,
        "fingerprint": "9999299936"
    },
    {
        "parent": "msg-26850024",
        "author": "DerWaechter",
        "url": "http://www.heise.de/tp/foren/S-Womit-haben-die-Rebellen-die-SU25-abgeschossen/forum-295328/msg-26850070/read/",
        "text": "Womit haben die Rebellen die SU25 abgeschossen?Diese Frage drängt sich bei der Version aus dem Video auf. Eine BUK\nkann es ja nicht gewesen sein, da ja niemand diese Rakete hat fliegen\nsehen. Für Man Pads war die SU25 wahrscheinlich zu hoch, da sie ja in\nSchussreichweite der MH17 war. Also entweder waren die Rebellen in\nder Lage, Flugzeuge in dieser Höhe abzuschießen oder sie waren es\nnicht. An dieser Stelle ist die Geschichte inkonsistent. In den\nWochen vor MH17 haben die Rebellen einige niedrig fliegende\nTransportflugzeuge der Ukrainischen Armee mit Man Pads abgeschossen.\nDas machte sie in den Augen des Westens zu Hauptverdächtigen. Aber\nmit diesen dingern kommt man nicht in die Höhe, in der die MH17\ngeflogen ist.",
        "level": 1,
        "id": "msg-26850070",
        "pos": "5",
        "neg": 0,
        "fingerprint": "9999199935"
    },
    {
        "parent": "msg-26850024",
        "author": "MPolo",
        "url": "http://www.heise.de/tp/foren/S-Re-das-ist-doch-mal-eine-plausible-Erklaerung/forum-295328/msg-26850042/read/",
        "text": "Re: das ist doch mal eine plausible Erklärung!Andre_Gold schrieb am 24. Juli 2015 02:02\n\n\n\n\n\n\n\n\n\n\nEs gibt aber nirgends ein abgestürztes ukrainisches Jagdflugzeug.\nUnd wenn es so gewesen wäre, warum sollen die Separatisten das die\nganze Zeit verheimlicht haben? Einen besseren Beweis für die eigene\nUnschuld gibt es ja garnicht als das abgeschossene Jagdflugzeug.",
        "level": 1,
        "id": "msg-26850042",
        "pos": "43",
        "neg": 0,
        "fingerprint": "9999199934"
    },
    {
        "parent": "msg-26850024",
        "author": "Peter",
        "url": "http://www.heise.de/tp/foren/S-Re-das-ist-doch-mal-eine-plausible-Erklaerung/forum-295328/msg-26850037/read/",
        "text": "Re: das ist doch mal eine plausible Erklärung!Andre_Gold schrieb am 24. Juli 2015 02:02\n\n\n\n\nnein!\n\nDie Ukrainer haben einen tragischen Irrtum begangen, und das wurde\nsofort propagandamässig politisch ausgenutzt, da man die\nDeutungshoheit hatte.\n\nDie Geschichte wiederholt sich.",
        "level": 1,
        "id": "msg-26850037",
        "pos": "62",
        "neg": 0,
        "fingerprint": "9999199933"
    },
    {
        "parent": "msg-26850040",
        "author": "Orca30",
        "url": "http://www.heise.de/tp/foren/S-Re-Es-fehlen-Artikel-auf-Telepolis/forum-295328/msg-26850223/read/",
        "text": "Re: Es fehlen Artikel auf Telepolis!http://www.rtdeutsch.com/?s=Ruslan+Onischenko\n\n0 Treffer.\n\nBlöde westliche MSM.\n\n*Muhahahaha*.",
        "level": 1,
        "id": "msg-26850223",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9998899932"
    },
    {
        "parent": "msg-26850040",
        "author": "oneSTone o2o",
        "url": "http://www.heise.de/tp/foren/S-Re-Es-fehlen-Artikel-auf-Telepolis/forum-295328/msg-26850178/read/",
        "text": "Re: Es fehlen Artikel auf Telepolis!Ist das der selbe Ruslan, der namentlich am Telefon in dem letztens\nvon den Australiern veröffentlichten Video von der Absturzstelle\nerwähnt wird?",
        "level": 1,
        "id": "msg-26850178",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9998899931"
    },
    {
        "parent": "msg-26850040",
        "author": "soawhat",
        "url": "http://www.heise.de/tp/foren/S-TP-veroeffentlicht-das-was-den-Redakteuren-in-den-Kram-passt-und-anderorts/forum-295328/msg-26850106/read/",
        "text": "TP veröffentlicht das was den Redakteuren in den Kram passt und anderortsabgesegtnet wird.\nDie beschränken sich Thematisch selber,alles andere past nicht ins\nWeltbild.\n\nDie restlichen Lügenmedien sind da noch schlimmer ,denen geht nicht\nmal ein Lichtlein an wenn die keiner mehr ließt.\nSpätestens dann wird festgestellt das die Systemrelavant sind und von\nuns allen bezahlt werden müssen GEZ auf deren Schmierblätter.\n\nVon Gestern:\nErneuter Einbruch: Deutsche Zeitungen verlieren drastisch Leser\n\nhttp://www.neopresse.com/medien/erneuter-einbruch-deutsche-zeitungen-\nverlieren-drastisch-leser/\n\nWarte mal ab,diese Schweineregierung hat denen 2014 mal eben 128 MIO\ngeschenkt im Hinblick auf den Mindestlohn und zur Stützung.\nAlles Lüge",
        "level": 1,
        "id": "msg-26850106",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9998899930"
    },
    {
        "parent": "msg-26850040",
        "author": "dl7und",
        "url": "http://www.heise.de/tp/foren/S-DIY/forum-295328/msg-26850053/read/",
        "text": "DIYIch nehme an, Telepolis kann nur Artikel veroeffentlichen, die auch\ngeschrieben und ihnen angeboten werden. Du koenntest also durchaus\nversuchen, Artikel zu solchen Themen zu schreiben und sie dann\neinzureichen...",
        "level": 1,
        "id": "msg-26850053",
        "neg": "-20",
        "pos": 0,
        "fingerprint": "9998899929"
    },
    {
        "parent": "msg-26850051",
        "author": "Rasel",
        "url": "http://www.heise.de/tp/foren/S-Re-Wundert-sich-eigentlich-niemand-dass/forum-295328/msg-26850105/read/",
        "text": "Re: Wundert sich eigentlich niemand, dass ...\"Sie\" (die üblichen Verdäch...) haben nicht vor, diese Art Politik zu\nbeenden. Sie lernen neue/alte Winkelzüge. Die Geheimnisträgerei, bzw.\nwie sie im Kampagnengeschäft funktioniert, hat mMn auch viel damit zu\ntun:\"Der Soldat muss den Vorgesetzten mehr fürchten, als den Feind.\". \nGeheimnisse vor Untertanen sind doch der Klassiker in der Sache\nMachtausübung, oder nicht? Das Wort Herrschaftswissen sagt es nur\nanders.\n\n\n\n\n\n\nSchreibtischmörder (falls das mit der Demokratie je ernst gemeint\nwar). Im Gegenzug waren die, die darüber sprachen,\nVerschwörungstheoretiker. Auf sie mit Gebrüll und Piepsen nach ~10\nJahren, wenn Theorien wahr werden.\n\n\"Auf sie mit Gebrüll\" passte ebenso auf die Separatisten voriges Jahr\nund davor überhaupt auf die Opposition zu den Putschisten. Politiker\nin die Tonne werfen wurde damals eines der weniger Menschen\nbedrohenden Videos auf Youtube.\nZum Vergleich, der pöhse Missbrauch des Begriffs \"Montagsdemo\" wurde\neifrig aufgenommen von MSN, es dräute ein bedrohlicher Umsturz ...\n;). \n\nDie Dollarhegemonie hat ihren Preis\n\n\n'Sie' entscheidet, wer stirbt und gut davon lebt im ominösen Worst\ncase. Ein Begriff, den die VIPS im Fall der Ukraine nun ein zweites\nmal anders darstellen und damit mir sagen, sie sind nicht an Leichen\nmachen interessiert. Wie man einmal mehr sieht, kommt wieder aus der\nMitte der amerik. Gesellschaft die notwendige Gegenkraft. Sie stehen\nin der Tradition von Tom Paine.\n\nWie sieht's bei uns aus? Schredder-Innenministerium und Jasager, es\nwird nicht ihr Schade sein.\nWo sind die Meusebachs?\n\nDie Indianer sagen, sein Vertrag sei der einzige, den die Weißen nie\nbrachen.\nWir haben Steinmeier.\nAuf EU-Ebene muss es auch so aussehen. Ich kann da kein Paine oder\nMeusebach erkennen.",
        "level": 1,
        "id": "msg-26850105",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9997499928"
    },
    {
        "parent": "msg-26850051",
        "author": "Anon",
        "url": "http://www.heise.de/tp/foren/S-Re-Wundert-sich-eigentlich-niemand-dass/forum-295328/msg-26850077/read/",
        "text": "Re: Wundert sich eigentlich niemand, dass ...Species 8472 schrieb am 24. Juli 2015 03:45\n\n\n\n\n\n*räusper* Ich verrat dir mal was . Hinter diesen\nSelbstbefreiungsterroristen steht ER himself, Führer und Reichszar\nVlad das Unschuldslamm. ER ist gerade dabei, seine funkelnde\nWehrmacht mit allerlei Goodies bis zum Geht-Nicht-Mehr aufzurüsten,\nnicht zuletzt mit massenhaft Atomraketen bis auf taktische Ebene.\n\n\n\nÄh, nein, eben nicht, es sieht eher so aus, als ob ER seine Griffel\ndarin hätte.\n\n\n\n\nER ist aber gänzlich gegenteiliger Ansicht. Komisch, was?",
        "level": 1,
        "id": "msg-26850077",
        "pos": "78",
        "neg": 0,
        "fingerprint": "9997499927"
    },
    {
        "parent": "msg-26850051",
        "author": "MPolo",
        "url": "http://www.heise.de/tp/foren/S-Re-Wundert-sich-eigentlich-niemand-dass/forum-295328/msg-26850055/read/",
        "text": "Re: Wundert sich eigentlich niemand, dass ...Species 8472 schrieb am 24. Juli 2015 03:45\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBei solchen wichtigen Dingen geht nunmal Sorgfalt vor, um nicht noch\nmehr Verwirrung zu stiften. Damit nicht nach der Veröffentlichung\nirgendwelche offiziellen Stellen Zweifel am Bericht äußern, wird der\nBericht schonmal vorab intern diskutiert, sprich zwischen den\noffiziellen Stellen besprochen. Soll sich ja auch niemand übergangen\nfühlen und aus solchen Animositäten heraus den Bericht kritisieren.\nEs reicht, wenn das tp-Forum den Bericht in den Minuten nach der\nVeröffentlichung schon zerfleddert.\n\n\n\n\nDer Bürgerkrieg wird nicht wegen MH17 geführt.",
        "level": 1,
        "id": "msg-26850055",
        "pos": "54",
        "neg": 0,
        "fingerprint": "9997499926"
    },
    {
        "parent": "msg-26850051",
        "author": "prof.ratsam",
        "url": "http://www.heise.de/tp/foren/S-what-if/forum-295328/msg-26850068/read/",
        "text": "what if ...die sepies es gar nicht waren? sondern die kiev-boys? mit einem\njagdflugzeug.\n\nist dann eine secret-krämerei einleuchtender?\nja.. weil es dann schwieriger wird ...die unterstützung für kiev zu\nbegründen ..\noder?",
        "level": 1,
        "id": "msg-26850068",
        "neg": "-60",
        "pos": 0,
        "fingerprint": "9997499925"
    },
    {
        "parent": "msg-26850175",
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Re-Warum-wird-es-dann-nicht-von-der-Untersuchungskommision-veroeffentlicht/forum-295328/msg-26850183/read/",
        "text": "Re: Warum wird es dann nicht von der Untersuchungskommision veröffentlicht?Warum deckt man die Russen? Wer genau im Westen hat ein Interesse\ndaran? WAs ist dessen Ziel? \n\n\n\n\nWarum wurde es dann nicht von der Untersuchungskommission so\nveröffentlicht? Warum verheimlicht man es der Welt?\n\n\n\nWas denn genau?\n\nWas wären die Folgen wenn Du recht hättest? Ich wills Dir sagen:\nKEINE.",
        "level": 1,
        "id": "msg-26850183",
        "pos": "69",
        "neg": 0,
        "fingerprint": "9998499924"
    },
    {
        "parent": "msg-26850234",
        "author": "Flari_",
        "url": "http://www.heise.de/tp/foren/S-Boa-Da-hast-Du-aber-etwas-aufgedeckt/forum-295328/msg-26850271/read/",
        "text": "Boa!! Da hast Du aber etwas aufgedeckt!Buttercremetorte schrieb am 24. Juli 2015 09:22\n\n\n\n\n\nRupert Murdoch hatte doch auch schon über MH370 berichtet!\nUnd über Sexaffären im britischen Könighaus!\n\nJetzt endlich ist alles klar!",
        "level": 1,
        "id": "msg-26850271",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9997799923"
    },
    {
        "parent": "msg-26850203",
        "author": "TomGard",
        "url": "http://www.heise.de/tp/foren/S-Re-Die-wichtigste-Passage-des-Briefes-Ergaenzung/forum-295328/msg-26850275/read/",
        "text": "Re: Die wichtigste Passage des Briefes... ErgänzungDer Mitunterzeichnende Philip Giraldi hat am 14 Juli den Kommentar\n\"The Blaming Putin Game Goes On\" veröffentlicht, in dem er die vom VP\ngenannte Passage ausführt. Ich verlinke den Artikel nicht, er ist\neine Buchstabenwüste, in der die zwei Infos, die ihren Stellenwert\naus Giraldis Laufbahn beziehen, nur ein paar Zeilen ausmachen. \n\nGiraldi behauptet, aus privaten Quellen zu wissen, daß der\nholländische Report den Standpunkt bezieht: \"Wir glauben, es waren\n'die Russen', aber wir können es ihnen nicht beweisen\".\n\nZweitens will Giraldi wissen, daß es in der Administration und im CIA\nWiderstände gegen das holländische Vorgehen gibt. Die Betreffenden\nhätten den holländischen Ermittlern bedeutet, nach ihren\nErkenntnissen erkläre ein Komplott Kolomoiskijs mit Abstand am Besten\nden Tathergang.",
        "level": 1,
        "id": "msg-26850275",
        "neg": "-60",
        "pos": 0,
        "fingerprint": "9998299922"
    },
    {
        "parent": "msg-26850239",
        "author": "athlon_xp",
        "url": "http://www.heise.de/tp/foren/S-Re-Selbst-die-Tatsache-dass-nach-einem-Jahr/forum-295328/msg-26850549/read/",
        "text": "Re: Selbst die Tatsache, dass nach einem JahrEntsprechende Satellitensysteme haben beide.\n\nAuch wenn medial verrauscht, es wird kaum davon auszugehen sein, daß\nauf militärischer und geheimdienstlicher Ebene die Kommunikation so\ntot und verklärt ist, wie bei den Repräsentanten. Das wäre schlicht\ngefährlich.\n\nDie russische mediale Berichterstattung hat sich ebenfalls nicht mit\nRuhm bekleckert.\n\nDa Satellitenbilder beiderseits keine Quelle sind, auf die häufig und\nplausibel zurückgegriffen wird, besteht vielleicht ein gegenseitiges\nAbkommen, dies auch so zu lassen, um keine \"Veröffentlichungsspirale\"\nin Gang zu bringen.\n\nDenn was die durch den vermeintlich neuen kalten Krieg losgetretene\nAufrüstung und Militärpropaganda angeht: Auch hier gewinnen beide\nSeiten in gleichem Maße. Dabei ist der Kampf um Länder schlicht ein\nKampf um neue Märkte.",
        "level": 1,
        "id": "msg-26850549",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9997899921"
    },
    {
        "parent": "msg-26850239",
        "author": "Rasel",
        "url": "http://www.heise.de/tp/foren/S-Beide-sind-kluge-Tiere-in-Fabeln/forum-295328/msg-26850525/read/",
        "text": "Beide sind kluge Tiere in Fabeln*ack*\nStell dir vor, sie würden diese Klugheit für Raumfahrt einsetzen,\nnachdem auf der Erde der Hunger verschwunden ist. Was für eine\nverschwendete animalische Manpower.",
        "level": 1,
        "id": "msg-26850525",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9997899920"
    },
    {
        "parent": "msg-26850259",
        "author": "Pozilei",
        "url": "http://www.heise.de/tp/foren/S-Re-Bin-ich-der-einzige/forum-295328/msg-26850364/read/",
        "text": "Re: Bin ich der einzige...Arutha schrieb am 24. Juli 2015 09:35\n\n\n\nNein da kenne ich einige die sich dafür nicht intressieren. Wobei\nsich diese Leute den Kehlkopf verdrehen solange sie gegen Russland\nund Putin hetzen können. Dann ist es auch immer klar das es die\nRussen waren, die Russen machen das nun mal, die haben schon mal\nPassagiermaschinen vom Himmel geholt. Und überhaupt war Stalin ein\nböser Diktator, so schlimm wie Hitler und Putin ist beim KGB und\nschmeisst Bomben für seine Westerweiterung etc. pp.\n\nAber sobald man mit Fakten kommt und versucht das Ganze sachlich\nauszudiskutieren kommt sehr schnell \"keine Ahnung\" \"das intressiert\nmich nicht\"\n\nNicht falsch verstehen, aber eigentlich ist es auch das Ziel dieser\nTaktik (verschleppen von Untersuchungen). Irgendwann hat man kein\nInteresse mehr und die Russen waren es, ist ja logisch.\n\n\n\n\n\nDas stellt sich eben nicht als tragisches Unglück. Technisches\nversagen, Menschliches versagen, das wäre ein tragisches Unglück.\nAber ein Abschuss, versehentlich oder absichtlich, kann ich bei\nweitem nicht als Unglück bewerten. Versehentliche oder fahrlässige\nHandlung mit Todesfolge ist kein Unglück, man handelt vorsätzlich.\nUnglück, ja ok, unglücklich für MH17, zur falschen Zeit am falschen\nOrt. Wenn man von Unglück spricht hört sich das ja so an als \"Tja,\npech gehabt, selberschuld\". Bei absichtlichem Abschuss war es\nschlichtweg Mord.\n\n\n\nBeim ersten Satz gebe ich Dir recht, ist aber bei weitem nicht der\neinzige Skandal im Fall MH17",
        "level": 1,
        "id": "msg-26850364",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9997599919"
    },
    {
        "parent": "msg-26850259",
        "author": "Alita,",
        "url": "http://www.heise.de/tp/foren/S-Re-Bin-ich-der-einzige/forum-295328/msg-26850345/read/",
        "text": "Re: Bin ich der einzige...Mich stoert halt die ganze Vorverurteilung Russlands in der Sache.\nUnd generell in der Ukrianekriese.\nTeilweise hatte ich das Gefuehl, wenn Putin geniesst hat und irgendwo\nein Mensch erschossen worden ist, die Medien unbedingt beides in\nZusammenhang bringen mussten. Natuerlich mit der Schuld bei\nRussland/Putin. Und mit der Forderung an Putin, es zu beweisen, falls\ner es nicht war.\n\nPauschal gehe ich von einer Verwechselung (oder meinetwegen auch\nWaffenfehlbedierung) aus. An einen absichtlichen Abschuss einer\nzivieln Maschine glaube ich nicht.",
        "level": 1,
        "id": "msg-26850345",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9997599918"
    },
    {
        "parent": "msg-26850259",
        "author": "Anon",
        "url": "http://www.heise.de/tp/foren/S-Re-Bin-ich-der-einzige/forum-295328/msg-26850289/read/",
        "text": "Re: Bin ich der einzige...Mir geht es ähnlich wie dir,wobei meine Lieblingstheorie ist das es\nein echtes Versehen durch die Separatisten war.Aber ich bestehe nicht\ndarauf. In einem muß ich dir allerdings widersprechen: Der wirkliche\nSkandal ist dieser Krieg selber!",
        "level": 1,
        "id": "msg-26850289",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9997599917"
    },
    {
        "parent": "msg-26850259",
        "author": "PiqueDame",
        "url": "http://www.heise.de/tp/foren/S-Re-Bin-ich-der-einzige/forum-295328/msg-26850277/read/",
        "text": "Re: Bin ich der einzige...Es ist vielleicht juristisch nicht so wichtig wie politisch.\nSchließlich hängt die ganze Sanktionspolitik an dem Diktum \"Putin ist\nschuld\".",
        "level": 1,
        "id": "msg-26850277",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9997599916"
    },
    {
        "parent": "msg-26850259",
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Re-Ja-das-bist-Du/forum-295328/msg-26850273/read/",
        "text": "Re: Ja, das bist DuEs ist also ein \"Unglück\" wenn genau das geschiet was beabsichtigt\nwar? Es ist ein \"Fehler\" wenn Menschen so handeln wie sie es\ngeschworen haben?",
        "level": 1,
        "id": "msg-26850273",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9997599915"
    },
    {
        "parent": "msg-26850264",
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Re-Neutralitaet-wahren/forum-295328/msg-26850281/read/",
        "text": "Re: Neutralität wahrenGanz einfach indem die Kommission gute Arbeit leistet. PUNKT.",
        "level": 1,
        "id": "msg-26850281",
        "pos": "92",
        "neg": 0,
        "fingerprint": "9997699914"
    },
    {
        "parent": "msg-26850272",
        "author": "hgrg",
        "url": "http://www.heise.de/tp/foren/S-Es-ist-zwar-zwecklos-hier-Argumente-vor-zu-tragen/forum-295328/msg-26850474/read/",
        "text": "Es ist zwar zwecklos hier Argumente vor zu tragen ...DAUerlutscher schrieb am 24. Juli 2015 09:39\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nIch bin zwar kein Experte für Einschusslöcher aber es reicht oft\nschon einen kleinen Konsistenztest zu machen:\n\nAlso:\n- Entscheide dich für das Kampfflugzeug deiner Wahl.\n- Schlage nach wie viele Schuss dessen Bordkanone pro Sekunde feuert\n(meiste nicht so furchtbar viele, außer du behauptest jetzt die\nUkraine besitzt A-10 ;-))\n- Überlege weiter wie lange das Verkehrsflugzeug bei einer\nAnnäherungsgeschwindigkeit von > 1500km/h im Schussfeld ist (ca. 2 ..\n3 Sekunden)\n- rechne aus wie viele Schüsse das Flugzeug in dieser Zeit abfeuern\nkann.\n- vergleiche die mit der Zahl der \"Einschusslöcher\" im Flugzeug.\n\nAber was solls, hier scheißt man ja eh auf Argumente ...",
        "level": 1,
        "id": "msg-26850474",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999899913"
    },
    {
        "parent": "msg-26850272",
        "author": "Anon",
        "url": "http://www.heise.de/tp/foren/S-Es-gibt-keine-Bulletholes-und-es-gab-nie-welche/forum-295328/msg-26850427/read/",
        "text": "Es gibt keine \"Bulletholes\" und es gab nie welcheDie waren was auch immer (höchstwahrscheinlich ausgerissene\nNietlöcher), jedenfalls keine Einschüsse irgendwelcher BMK. Die ganze\nGeschichte ist ein typisch russischer Vernebelungsfake, einer von\nvielen, die bei jeder unpassenden Gelegenheit wieder aufpoppen. So\nwie das Märchen vom spanischen Fluglotsen in Kiew.",
        "level": 1,
        "id": "msg-26850427",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999899912"
    },
    {
        "parent": "msg-26850272",
        "author": "Flari_",
        "url": "http://www.heise.de/tp/foren/S-Du-haelst-Taxifahrer-auch-fuer-Experten-bei-Highspeedunfallursachenforschung/forum-295328/msg-26850337/read/",
        "text": "Du hälst Taxifahrer auch für Experten bei Highspeedunfallursachenforschung?Du hälst Taxifahrer auch für Experten bei\nHighspeedunfallursachenforschung?\nInsb. diejenigen, die keine Lizenz mehr haben? *lol\nHast Du von Däniken mal zu den Ursachen befragt?\nImmerhin könnten lt. russischen Aufzeichnungen auch Ufos beteiligt\ngewesen sein.",
        "level": 1,
        "id": "msg-26850337",
        "pos": "23",
        "neg": 0,
        "fingerprint": "9999899911"
    },
    {
        "parent": "msg-26850272",
        "author": "Alex Kilgour",
        "url": "http://www.heise.de/tp/foren/S-Re-Herrgottnochmal-was-ist-denn-mit-den-Bulletholes/forum-295328/msg-26850322/read/",
        "text": "Re: Herrgottnochmal.. was ist denn mit den \"Bulletholes\" ?DAUerlutscher schrieb am 24. Juli 2015 09:39\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nIch zitier mich mal selber:\n\nEin Beschuss mit Bordkanone (von der Seite) ist sehr\nunwahrscheinlich, da sich das Ziel mit 250 m/s = 15000 m/min bewegt\nhat und das bedeutet bei einer BK Kadenz von 3000 Schuss / min\n(https://de.wikipedia.org/wiki/Grjasew-Schipunow_GSch-30-2), das\nzwischen 2 Treffern 5 m Abstand ist (simple Mathematik). Auf den\nFotos sind die Löcher aber im cm Abstand. So exakt kann kein Pilot\nnachsteuern. \n\nDer Jäger würde sich ja auch von der Seite mit ca. 250 m/s auf das\nZiel zu bewegen, d. h. um auf dem gleichen Punkt zu zielen müsste er\neine Annäherungskurve fliegen und damit würde sich auch der\nEinschlagswinkel der Munition ändern => die Löcher wechseln von rund\nnach oval-länglich.\n\nDas ist alles nur Geometrie. Probier das mal auf einem Blatt Papier\naus.\n\nIMHO ist diese These schon lange gestorben.",
        "level": 1,
        "id": "msg-26850322",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999899910"
    },
    {
        "parent": "msg-26850437",
        "author": "crowleys alton alehouse",
        "url": "http://www.heise.de/tp/foren/S-garnicht-schlecht/forum-295328/msg-26850602/read/",
        "text": "garnicht schlechtfür einen realitätsverweigernden aushilfs-VTler.",
        "level": 2,
        "id": "msg-26850602",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9996299909"
    },
    {
        "parent": "msg-26850476",
        "author": "oneSTone o2o",
        "url": "http://www.heise.de/tp/foren/S-Ohne-das-wer-gibts-auch-kein-wie-kwt/forum-295328/msg-26850646/read/",
        "text": "Ohne das \"wer\" gibts auch kein \"wie\" (kwt)nix",
        "level": 2,
        "id": "msg-26850646",
        "pos": "100",
        "neg": 0,
        "fingerprint": "9996599908"
    },
    {
        "parent": "msg-26850352",
        "author": "Wutschkow",
        "url": "http://www.heise.de/tp/foren/S-Re-Was-das-Murdoch-Video-aussagt/forum-295328/msg-26850458/read/",
        "text": "Re: Was das Murdoch - Video aussagtTomGard schrieb am 24. Juli 2015 10:06\n\n\n\n\n\n\nNein, es belegt nur, dass es zu diesem Zeitpunkt Separatisten gab,\ndie davon AUSGINGEN, dass ein Kampfflugzeug vor Ort war. Davon\nabzuleiten, dass es auch ein Kampfflugzeug gab, wäre kein Indiz,\nsondern ein Fehlschluss.",
        "level": 2,
        "id": "msg-26850458",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9997199907"
    },
    {
        "parent": "msg-26850457",
        "author": "Fleischgericht",
        "url": "http://www.heise.de/tp/foren/S-Re-Veteran-Intelligence-Professionals-for-Sanity/forum-295328/msg-26850486/read/",
        "text": "Re: \"Veteran Intelligence Professionals for Sanity\"Dein jämmerlicher Versuch die \"Veteran Intelligence Professionals for\nSanity\" in den Dreck zu ziehen, wird nicht fruchten!\n\nWie immer bei Dir!",
        "level": 2,
        "id": "msg-26850486",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9996899906"
    },
    {
        "parent": "msg-26850457",
        "author": "oldman123",
        "url": "http://www.heise.de/tp/foren/S-Ich-behaupte/forum-295328/msg-26850526/read/",
        "text": "Ich behaupte:Die pensionierten Geheimdienstmitarbeiter wissen genau was passiert\nist.\nEs gibt nicht so etwas wie Ex-Geheimdienstmitarbeiter. Die haben\nimmer Verbindungen zu ihren ehemaligen Freunden, Bekannten und\nKollegen ihrer ehemaligen Arbeitgebern. \"Einmal\nGeheimdienstmitarbeiter, immer Geheimdienstmitarbeiter.\" - oder so\nähnlich.\n\nDie stellen lieber offiziell die Forderung die Daten zu\nveröffentlichen. \nDie wären, so behaupte ich, in der Lage dies selbst zu tun.\nNuuuuur - die haben keine Lust die Nachbarzelle von Manning zu\nbeziehen, sich in Russland verstecken zu müssen, bei einem\n\"Autounfall oder Herzinfarkt\" zu sterben oder vom Hubschrauber aus im\nMeer versenkt zu werden. \nAlternativ sind sie so loyal, die USA nicht weltöffentlich in die\nPfanne zu hauen.",
        "level": 2,
        "id": "msg-26850526",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9996899905"
    },
    {
        "parent": "msg-26850693",
        "author": "Exoteriker",
        "url": "http://www.heise.de/tp/foren/S-Re-OT-Waffenlieferung-der-Amis-an-die-Ukraine/forum-295328/msg-26850749/read/",
        "text": "Re: OT: Waffenlieferung der Amis an die Ukraine...lingos schrieb am 24. Juli 2015 12:32\n\n\n\n\nWenn du dein Hausrecht im Garten deines Nachbarn ausübst, dann ist\ndas auch problematisch.",
        "level": 2,
        "id": "msg-26850749",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9996699904"
    },
    {
        "parent": "msg-26850693",
        "author": "Radio Controlled",
        "url": "http://www.heise.de/tp/foren/S-Re-OT-Waffenlieferung-der-Amis-an-die-Ukraine-Kwt/forum-295328/msg-26850736/read/",
        "text": "Re: OT: Waffenlieferung der Amis an die Ukraine... ><((((°> Kwtnüschts...",
        "level": 2,
        "id": "msg-26850736",
        "neg": "-50",
        "pos": 0,
        "fingerprint": "9996699903"
    },
    {
        "parent": "msg-26850693",
        "author": "nicht_aufregen",
        "url": "http://www.heise.de/tp/foren/S-Re-OT-Waffenlieferung-der-Amis-an-die-Ukraine/forum-295328/msg-26850726/read/",
        "text": "Re: OT: Waffenlieferung der Amis an die Ukraine...lingos schrieb am 24. Juli 2015 12:32\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEs ist sogar noch viel schlimmer. Es sind nicht die normalen Stinger\ndie die US-Army und andere Armeen auf der Welt verwenden, es ist das\nExklusivmodell dass nur \"Battlefield 3\" Spieler erhalten. Die\nnatürlich nur virtuell. Die Ukraine aber in echt!",
        "level": 2,
        "id": "msg-26850726",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9996699902"
    },
    {
        "parent": "msg-26850693",
        "author": "mordsDing boa eh",
        "url": "http://www.heise.de/tp/foren/S-achgottchen-wieder-einer-der-der-Russenpropaganda-aufsitzt/forum-295328/msg-26850710/read/",
        "text": "achgottchen, wieder einer, der der Russenpropaganda aufsitztlingos schrieb am 24. Juli 2015 12:32\n\n\n\n\n\n\n\n\n\n\n\n\n\narmes Kerlchen. Aber die Russen sind ja immer die Guten. Und die\nprorussischen Rebellen sind absolut glaubwürdig.\n\nhttp://www.spiegel.de/netzwelt/web/ukraine-angebliche-stinger-raketen\n-aus-den-usa-sind-propaganda-a-1045110.html\n\n\n\n\n\n\nja, is scho recht. Hauptsache, du verdaust den Fakt, daß du auf\nverlorenem Posten stehst, gut und unbeschadet - bzw. dein Weltbild.\n\nFaszinierend aber auch, daß dir für den Bullshit Dummköpfe auch noch\ngrün geben.",
        "level": 2,
        "id": "msg-26850710",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9996699901"
    },
    {
        "parent": "msg-26850693",
        "author": "XXIII",
        "url": "http://www.heise.de/tp/foren/S-Re-OT-Waffenlieferung-der-Amis-an-die-Ukraine/forum-295328/msg-26850712/read/",
        "text": "Re: OT: Waffenlieferung der Amis an die Ukraine...Muhaha! Du glaubst auch alles, was die russische Propaganda dir\nvorsetzt, oder?\nhttp://www.spiegel.de/netzwelt/web/ukraine-angebliche-stinger-raketen\n-aus-den-usa-sind-propaganda-a-1045110.html",
        "level": 2,
        "id": "msg-26850712",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9996699900"
    },
    {
        "parent": "msg-26850604",
        "author": "Fleischgericht",
        "url": "http://www.heise.de/tp/foren/S-Re-Konfusion/forum-295328/msg-26850611/read/",
        "text": "Re: KonfusionDie Geheimdienste und Politiker werden wissen wer das war ... schon\nlange wissen die das alle!\n\nDas Schlimme ist, dass das alles verheimlicht wird!",
        "level": 2,
        "id": "msg-26850611",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9996399899"
    },
    {
        "parent": "msg-26850186",
        "pos": "14",
        "author": "so_nicht",
        "url": "http://www.heise.de/tp/foren/S-Re-Was-im-Untersuchungsbericht-stehen-koennte/forum-295328/msg-26850220/read/",
        "text": "Re: Was im Untersuchungsbericht stehen könnte ...das besondere an flugzeugen mit raketen ist ja, das man gar nicht auf\nderselben höhe fliegen muss, um den anderen eine rakete verpassen zu\nkönnen.",
        "level": 2,
        "id": "msg-26850220",
        "neg": 0,
        "fingerprint": "999909995499898"
    },
    {
        "parent": "msg-26850152",
        "author": "hubid",
        "url": "http://www.heise.de/tp/foren/S-Re-Unwahrheiten/forum-295328/msg-26850671/read/",
        "text": "Re: Unwahrheitendecordoba schrieb am 24. Juli 2015 08:28\n\n\n\n\n\n\nDas spannende daran: In russischen Zeitungen wurden schon etwa ein\nDutzend Theorien vertreten - ausgerechnet *diese* Theorie einer\nrussischen Zeitung ist allerdings die einzige, die von westlichen\nMedien aufgenommen und als wahr deklariert wird. Ich finde das\nziemlich beeindruckend.",
        "level": 2,
        "id": "msg-26850671",
        "neg": "-43",
        "pos": 0,
        "fingerprint": "999909995399897"
    },
    {
        "parent": "msg-26850186",
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Re-Was-im-Untersuchungsbericht-stehen-koennte/forum-295328/msg-26850199/read/",
        "text": "Re: Was im Untersuchungsbericht stehen könnte ...Weil überhaupt kein Angriff geplant war.",
        "level": 2,
        "id": "msg-26850199",
        "pos": "89",
        "neg": 0,
        "fingerprint": "999909995499896"
    },
    {
        "parent": "msg-26850227",
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Re-Jarosch-ist-nur-ein-bedeutungsloser-Klaeffer/forum-295328/msg-26850229/read/",
        "text": "Re: Jarosch ist nur ein bedeutungsloser Kläffer!Er kläfft nicht, er handelt.",
        "level": 2,
        "id": "msg-26850229",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999879995199895"
    },
    {
        "parent": "msg-26850324",
        "author": "Captain.Yesterday",
        "url": "http://www.heise.de/tp/foren/S-Re-Der-Fall-ist-bis-heute-nicht-geklaert/forum-295328/msg-26850748/read/",
        "text": "Re: Der Fall ist bis heute nicht geklärt ...Marwolf2004 schrieb am 24. Juli 2015 09:55\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nDa ist noch so einiges mehr faul ...\n\n3. Der Pilot des Abfangjägers gab auch über 10 Jauhre später\nfolgendes an :\n\n- Die Maschiene hatte die Silhouette eines Bombers (er war sehr nah\ndran)\n\n- Als er in Sichtweite kam, drosselte die Maschine ihre\nGeschwindigkeit unter die Minimale des Abfangjägers. \n\n- Die Besatzung reagierte nicht auf Funksprüche\n\n4. Während das später abgeschossene Flugzeug versuchte den\nAbfangjäger abzuschütreln, funkte die KAL 007 alles sei in Ordnung\nund sie sind weiterhin auf Kurs. Da der Kurs der Maschine entlang von\nFunkbojen führte, an denen man sich orientierte, konnte solch eine\nMeldung bei 500 km Abweichung nicht erfolgen.\n\n5. Bereits kurz nach dem Absturz kam ein sowjetisches Schiff an die\nAbsturzstelle. Zu ihrer Verwunderung schwamnen aktive Rauchfackel im\nWasser (diese halten sich max. 30 Minuten). Dabei waren bereits\nmehrere Stunden vergangen und ein US-Kriegschiff befand sich in der\nNähe, allerdings außerhalb der Seegrenze.\n\n6. Man hat faktisch keine Leichen geborgen, nur Trümmer und Gepäck.\nDie Bergungstrupps gaben an alle Sachen wirkten unbenutzt, selbst die\nKoffer seien neuwertig gewesen. Entweder hatten alle Passagiere vor\ndem Abflug neu eingedeckt oder es handelte sich um präparierte\nFracht.\n\n7. An der japanischen Küste wurden Tage später Trümmer und Gepäck\nangespült. Nach sowjetischer Angabe wären dies Trümmer der\nabgeschossenen Maschine. Der Ort der angespühlten Trümmer entsprach\ngenau den Strömungen, sprich sie kamen dort raus wo die hören kommen\nmüssen. Die offizielle westliche Darstellung liefert keinerlei\nErklärung für diese Trümmer bzw. ignoriert sie völlig.\n\n.\n\nIn dieser Nacht standen wir dem dritten Weltkrieg näher als während\nder Kuba-Kriese. Nach mehrfacher Luftraumverletzung durch\nUS-Flugzeuge, gab das lokale Oberkommando der sowjetischen\nStreitkräfte an der Ostküste den höchsten Alarmzustand aus. Sie waren\nfaktisch schon im Krieg. Daher ging der Befehl raus jedes nicht\nidentifizierbare Flugzeug abzuschiessen.\n\nDies führte zu einer Alarmierung der japanischen Streitkräfte. Es\nwurde schon damals die Vermutung geäßert die Japaner könnten die\nMaschine abgeschossen haben. Dies würde auch die angespülten Trümmer\nan der japanischen Küste erklären, die es laut offiziellem Bericht\nnicht geben darf.",
        "level": 2,
        "id": "msg-26850748",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999949994499894"
    },
    {
        "parent": "msg-26850324",
        "author": "Exoteriker",
        "url": "http://www.heise.de/tp/foren/S-Re-Wobei-man-bei-KAL007-noch-einiges-anmerken-muss/forum-295328/msg-26850331/read/",
        "text": "Re: Wobei man bei KAL007 noch einiges anmerken mußMarwolf2004 schrieb am 24. Juli 2015 09:55\n\n\n\n\nOhne GPS ein Flugzeug zu navigieren ist halt nicht trivial. KAL 903\nhat sich auch ziemlich massiv verflogen.",
        "level": 2,
        "id": "msg-26850331",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999949994499893"
    },
    {
        "parent": "msg-26850033",
        "author": "laestern",
        "url": "http://www.heise.de/tp/foren/S-ja-es-gibt-schon-Szenen/forum-295328/msg-26850044/read/",
        "text": "ja es gibt schon SzenenRobert Rabe schrieb am 24. Juli 2015 02:29\n\n\n\n\n\nJa es gibt schon Szenen in denen man Reagan wirklich nicht als\nUNTALENTIERTEN Schauspieler bezeichnen kann.",
        "level": 2,
        "id": "msg-26850044",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999949994199892"
    },
    {
        "parent": "msg-26850033",
        "author": "Rasel",
        "url": "http://www.heise.de/tp/foren/S-Re-Kritische-Journalisten-sollten-sich-mal-erinnern-das-hatten-wir-schon-mal/forum-295328/msg-26850071/read/",
        "text": "Re: Kritische Journalisten sollten sich mal erinnern, das hatten wir schon malIch muss ihn verteidigen. \n\nKampagne:\nIch erinnere mich, dass der Kreuzer in internat. Gewässern, wahlweise\nneutralen, operierte, laut GEZ-TV-Berichterstatter. Laut \"Fakten\",\ndie _heute_ in Wikipedia zu lesen sind und kein Wirbel verursachen,\nwar das prompt gelogen. Später wurde die Frage, ob internat. oder\niranische Hoheitsgewässer, als Ablenker eingesetzt. Leider nicht\nbelegbar durch Wikipedia. Letzteres wird so bleiben. Aber meine\nErinnerung daran wird durch seinen und deinen Beitrag aufgefrischt.\nDas ist gut. Also Dank an euch beide.\nMan kann nicht jeden Beitrag durch jeden Fakt ... [Blabla], aber dein\n\"wenigstens ansatzweise\" finde ich richtig.\nDie Situation bei MH17, beim Iran-Air-Flug 655 und\nKorean-Air-Lines-Flug 007 ist für die Wahrnehmung zu ähnlich.\nWahrnehmung basiert nun mal auf Routinen neben den eigentlichen\nFakten. Das Erklärbärige von mir hier resultiert zB aus der\nWahrnehmung der 'Holodomor-Fraktion' vor eineinhalb Jahren bis heute,\ndie sich heute natürlich im Detail anders darstellt, aber Kampagne\nbleibt.\n\nRobert Rabe schrieb am 24. Juli 2015 02:29",
        "level": 2,
        "id": "msg-26850071",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999949994199891"
    },
    {
        "parent": "msg-26850029",
        "author": "Peter",
        "url": "http://www.heise.de/tp/foren/S-Re-woher-weisst-du-das/forum-295328/msg-26850034/read/",
        "text": "Re: woher weißt du das?laestern schrieb am 24. Juli 2015 02:21\n\n\n\n\ndie Autoren des Films stützten sich auf spätere Aussagen vor einem\nUntersuchungsausschuss des Senats, bei dem Geheimdienstmitarbeiter\ndas Zurückliegende eben so erinnerten.\n\nSo wie wir heute im NSA-Ausschuss die vergangenen Lügen unserer\nRegierung(en) erfahren, aber sich keiner mehr wirklich drüber\naufregt.",
        "level": 2,
        "id": "msg-26850034",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999949994099890"
    },
    {
        "parent": "msg-26850070",
        "author": "H.L. aus F.",
        "url": "http://www.heise.de/tp/foren/S-Re-Womit-haben-die-Rebellen-die-SU25-abgeschossen/forum-295328/msg-26850094/read/",
        "text": "Re: Womit haben die Rebellen die SU25 abgeschossen?DerWaechter schrieb am 24. Juli 2015 06:14\n\n\n\n\n\n\nDer niederländische Journalist und Blogger Max van der Werff hat den\nDonbass bereist und ein Interview mit dem pensionierten Bergmann\nBulatov Lev Aleksandrovich geführt. Aleksandrovich hat drei Kampfjets\nbeobachtet, von denen einer MH17 abgeschossen hat. Die anderen beiden\nJets wären von den Separatisten abgeschossen worden.\n\nhttp://7mei.nl/2015/05/30/lev/\n\nDiese Aussage wird auch von dem nach Rußland geflohenen Techniker\nJewgeni Agapow gestützt. Laut Aussage von Agapow sind am 17. Juli\n2014 drei Su-25 gestartet. Von diesen drei Su-25 wurden zwei\nabgeschossen und nur eine - nämlich die von Woloschin - ist ohne\nLuft-Luft-Raketen zurückgekehrt!\n\nhttp://derstandard.at/2000009753182/Russische-Zeitung-praesentiert-mu\ntmasslichen-MH17-Zeugen?ref=rec\n\nhttp://de.sputniknews.com/panorama/20150603/302605663.html\n\nDie Separatisten im Video wissen, daß eine ukrainische Su-25 den Flug\nMH17 abgeschossen hat und daß ihre eigenen Leute eine Sukhoi\nabgeschossen haben. Allerdings ist die abgeschossene Su-25 offenbar\n*nicht* diejenige, die MH17 vom Himmel geholt hat.",
        "level": 2,
        "id": "msg-26850094",
        "neg": "-28",
        "pos": 0,
        "fingerprint": "999919993599889"
    },
    {
        "parent": "msg-26850042",
        "author": "Species 8472",
        "url": "http://www.heise.de/tp/foren/S-Nun-Abschuesse-gab-s-da-schon/forum-295328/msg-26850050/read/",
        "text": "Nun, Abschüsse gab's da schon...Doch, die gibt es listigerweise durchaus. Um genau zu sein: Es gab in\ndem Zeitraum und im bekannten Gebiet derer sogar zwei, die von\nSeparatisten abgeschossen wurden.\n\nBeide Abschüsse wurden damals von ukrainischen Militärsprechern\nbestätigt. Beide Piloten galten (gelten immer noch?) als \"vermisst\".\nUnd beide Flugzeuge waren \"Suchoi 25\"; also genau jener Typ, von dem\nrussische Medien wiederholt als Verursacher sprachen.\n\nListigerweise ist das mit genauen Zeitangaben so eine Sache: Weder\ndie westlichen, noch die östlichen Medien nehmen es damit so genau,\ndass man sie als zuverlässig einstufen kann. Beide Abschüsse wurden\nam 18. Juli (= ein Tag nach dem Absturz von MH 17) vom ukrainischen\nMilitär bestätigt. Das kann so ziemlich alles bedeuten: Wahlweise kam\ndie Bestätigung mit Verzögerung; wahlweise wurden sie aber auch erst\nam 18., also \"zu spät, um in Frage zu kommen\", abgeschossen. \n\nFakt ist nur: Es gab solche Abschüsse. Im fraglichen Zeitfenster\nwaren es mindestens diese zwei. Und beide Piloten waren danach\noffiziell \"vermisst\", fielen also offensichtlich den Separatisten in\ndie Hände. Darüber, ob sie etwas damit zu tun hatten oder nicht, habe\nich allerdings keine Informationen.",
        "level": 2,
        "id": "msg-26850050",
        "neg": "-25",
        "pos": 0,
        "fingerprint": "999919993499888"
    },
    {
        "parent": "msg-26850037",
        "author": "Species 8472",
        "url": "http://www.heise.de/tp/foren/S-Naja/forum-295328/msg-26850045/read/",
        "text": "Naja, ...Also wenn es stimmen sollte, dass ein ukrainischer Kampfjet das\nPassagierflugzeug abgeschossen hat, dann reden wir beim besten Willen\nnicht mehr von \"Irrtum\":\n\n1. Die Ukrainer wussten sehr genau, welches Flugzeug gerade wo war.\nSie überwachten den Luftraum selbst. Zivil. Und militärisch. \n\n2. Der Verkehr in der Luft war zum Zeitpunkt des Unglücks überaus\nüberschaubar. Also sind auch versehentliche Verwechslungen völlig\nausgeschlossen. \n\n3. Es gab im ukrainischen Luftraum nur zwei verschiedene Gruppen von\nFlugzeugen: (a) ukrainisches Militär und (b) internationale\nPassagierflugzeuge. Die Separatisten verfügten hingegen über\nkeinerlei Fluggerät, ganz zu schweigen von schnell fliegenden\nFlugzeugen. Und die immer wieder von der ukrainischen Regierung\nkolportierte Behauptung, russische (Kampf-)Flugzeuge hätten den\nukrainischen Luftraum verletzt, wurde bis heute nicht bestätigt oder\ngar bewiesen.\n\nWenn sich also ein ukrainischer Kampfjet in Bewegung gesetzt hat, um\nein anderes Flugzeug abzuschießen, dann dürfte die\nWahrscheinlichkeit, dass man einen Irrtum beging, nahe Null liegen.\n\nDenn selbst wenn man annimmt, dass die Ukrainer einen \"russischen\nKampfjet\" auf ihrem Hoheitsgebiet vermuteten, so WUSSTEN sie doch,\ndass im gleichen Gebiet ein ziviles Passagierflugzeug flog. Man hat\nes in diesem Fall also billigend in Kauf genommen.\n\nNicht zuletzt hat der Transponder der zivilen Maschine bis zuletzt\nfunktioniert. Der Pilot des Kampfjets wusste also jederzeit, auf wen\ner da zielt bzw. schießt.",
        "level": 2,
        "id": "msg-26850045",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999919993399887"
    },
    {
        "parent": "msg-26850223",
        "author": "laestern",
        "url": "http://www.heise.de/tp/foren/S-wie-gross-ist-RT-deutsch/forum-295328/msg-26850574/read/",
        "text": "wie groß ist RT deutsch?Orca30 schrieb am 24. Juli 2015 09:15\n\n\n\n\n\n\n\n\nWie groß ist RT deutsch (4 Redakteure?) die größere englische RT\nSeite hat es gebracht.\n\nlaestern schrieb am 24. Juli 2015 03:00\n\n\n\n\n\n\n\nEher mal ein Argument dafür das RT deutsch größer werden sollte.",
        "level": 2,
        "id": "msg-26850574",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999889993299886"
    },
    {
        "parent": "msg-26850105",
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Re-Wundert-sich-eigentlich-niemand-dass/forum-295328/msg-26850115/read/",
        "text": "Re: Wundert sich eigentlich niemand, dass ...Eher nicht, denn z.B. Sun Tsu widmet ihnen in seinem Klassiker nicht\neine Zeile, dort ist bei Geheimnissen immer nur vom Gegner die Rede.",
        "level": 2,
        "id": "msg-26850115",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999749992899885"
    },
    {
        "parent": "msg-26850077",
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Re-Wundert-sich-eigentlich-niemand-dass/forum-295328/msg-26850103/read/",
        "text": "Re: Wundert sich eigentlich niemand, dass ...Wenn das stimmen würde ist das Verhalten der USA um so\nungewöhnlicher, denn hier böte sich die Chance Russland zu isolieren\nwenn die USA die Daten zu MH-17 auf den Tisch legen würden.\n\nWarum tun es die USA nicht?\n\nAngst vor Russland? Falls ja, was soll dann die Nato, sie wäre\nkomplett unglaubwürdig als Verteidigungsbündnis wenn sie nicht einmal\ndie Stärke hat den USA zu erlauben solche Dinge zu veröffentlichen.",
        "level": 2,
        "id": "msg-26850103",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999749992799884"
    },
    {
        "parent": "msg-26850055",
        "author": "Anon",
        "url": "http://www.heise.de/tp/foren/S-Re-Wundert-sich-eigentlich-niemand-dass/forum-295328/msg-26850160/read/",
        "text": "Re: Wundert sich eigentlich niemand, dass ...Theorie 1:\nBei einer False Flag Attac stören Fakten nur. Also hält man sie\nzurück.\n\nTheorie 2: \nDie Ukrainer haben versehentlich das Flugzeug abgeschossen. Um das\nImage der ukrainischen Junta nicht noch weiter zu verschlechtern und\nso die Ziele der Nato nicht zu gefährden, hält man die Fakten zurück.\n\nTheorie 3:\nDie Russen waren es. Solange man aber keine hieb- und stichfesten\nBeweise vorlegen kann, hält man die Fakten zurück, um keinen Krieg\nmit Russland zu provozieren. (Unwahrscheinlich, da man es ja geradezu\ndarauf anlegt, Putin in die Pfanne zu hauen. Man hatte ja schon ein\nEmbargo beschlossen, bevor die Untersuchung angefangen hat,\ngeschweige denn Beweise vorlagen.) \n\nDie vierte Möglichkeit, dass die Separatisten das Flugzeug\nabgeschossen haben, kann man wohl verneinen. Erstens fehlten dazu die\nfachlichen und technischen Mittel. Zweitens würde man dann nicht\nzögern die Beweise auf den Tisch zu legen, da man so das eher gute\nImage der Separatisten zerstören kann.",
        "level": 2,
        "id": "msg-26850160",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999749992699883"
    },
    {
        "parent": "msg-26850183",
        "author": "Exoteriker",
        "url": "http://www.heise.de/tp/foren/S-Weil-Russland-Teil-der-DSB-Kommission-ist/forum-295328/msg-26850202/read/",
        "text": "Weil Russland Teil der DSB-Kommission ist.st.sch. schrieb am 24. Juli 2015 08:54\n\n\n\nRussland ist Teil der DSB-Kommission und muss auch allen\nVeröffentlichungen zustimmen.\n\nDas war jetzt wirklich schwierig.",
        "level": 2,
        "id": "msg-26850202",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999849992499882"
    },
    {
        "parent": "msg-26850183",
        "author": "Gummiadler74",
        "url": "http://www.heise.de/tp/foren/S-Re-Warum-wird-es-dann-nicht-von-der-Untersuchungskommision-veroeffentlicht/forum-295328/msg-26850194/read/",
        "text": "Re: Warum wird es dann nicht von der Untersuchungskommision veröffentlicht?WAS wurde von der Untersuchungskommission veröffentlicht? Hmm Also wo\nkannst Du oder ich den Abschlussbericht einsehen? \nNirgends? Na also. \nUnd Berichte von anderen Berichten von Leuten, die glauben irgendwo\nwas gelesen zu haben kannnste vergessen. \nIch weiss nicht wer MH17 mit was und warum abgeschossen hat. Und Du\nauch nicht. Ich weiss nicht mal, was im Abschlussbericht steht, da er\nnoch nicht zur Verfügung steht. Du weisst es auch nicht. \nUnd was in Zeitungen oder sekundären Veröffentlichungen steht kann\nman getrost ignorieren. \nLesen wir doch den Bericht, wenn er veröffentlicht wurde. Dann sehen\nwir weiter.",
        "level": 2,
        "id": "msg-26850194",
        "pos": "14",
        "neg": 0,
        "fingerprint": "999849992499881"
    },
    {
        "parent": "msg-26850271",
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Re-Nein-aber-ein-DEtail-ins-Gespraech-gebracht-und-das-ist-gut-so-kwT/forum-295328/msg-26850309/read/",
        "text": "Re: Nein, aber ein DEtail ins Gespräch gebracht und das ist gut so. (kwT)kwT",
        "level": 2,
        "id": "msg-26850309",
        "pos": "59",
        "neg": 0,
        "fingerprint": "999779992399880"
    },
    {
        "parent": "msg-26850275",
        "author": "Flari_",
        "url": "http://www.heise.de/tp/foren/S-Hast-Du-inzwischen-Kenntnis-ob-Carlos-wegen-Dir-jetzt-tot-ist/forum-295328/msg-26850307/read/",
        "text": "Hast Du inzwischen Kenntnis, ob Carlos wegen Dir jetzt tot ist?Ich nehme mal an, Du hast als so ziemlich einziger auf der Welt noch\nVerbindung zu Carlos Mutter oder Oma.\nWurde er jetzt wie angekündigt umgebracht, nachdem Du das Geheimnis\num ihn herum hier bei TP veröffentlicht hast?",
        "level": 2,
        "id": "msg-26850307",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999829992299879"
    },
    {
        "parent": "msg-26850289",
        "author": "Arutha",
        "url": "http://www.heise.de/tp/foren/S-Re-Bin-ich-der-einzige/forum-295328/msg-26850315/read/",
        "text": "Re: Bin ich der einzige...Muellman schrieb am 24. Juli 2015 09:44\n\n\n\n\n\n\nDa musst du mir nicht widersprechen... der Krieg ist die riesen\nSauerei....\nder Skandal, das Unglück.\nWer dann im Krieg was macht, ist eigentlich nicht relevant.\nWer glaubt man könnte im Krieg sauber bleiben schaut zu viel\nHollywood.\n\nGruß",
        "level": 2,
        "id": "msg-26850315",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999759991799878"
    },
    {
        "parent": "msg-26850364",
        "author": "Arutha",
        "url": "http://www.heise.de/tp/foren/S-Re-Bin-ich-der-einzige/forum-295328/msg-26850430/read/",
        "text": "Re: Bin ich der einzige...Pozilei schrieb am 24. Juli 2015 10:15\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n da hast du völlig Recht, Medienhype und Umgang der Politik ist sehr\ninteresant\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nDas Blöde ist nur, das ein Krieg Mord beinhaltet, Er wird nur \"legal\"\nerklärt.\njetzt hat jemand, der legal morden soll, (ja vielleicht muss) illegal\ngetötet. Klar trägt diese Person Verantwortung. \nAuch wenn es (was ich für wahrscheinlich halte ) ein Versehen ist...\nAllerding sehe ich diese Verantwortung, unter den gegebenen Umständen\nals gering an.\nEin saubere Krieg ist ein Produkt der Medien. Die Verursacher des\nKrieges tragen die Hauptverantwortung.\nUm es mal anders zu erklären, Ich spiele leidenschaftlich Softair.\nHabe schon mehrmals Teamkolegen abgeschossen oder Sicherheitsabstände\nnicht eingehalten. Hab ich Fehler gemacht? Klar.\nHätte ich die verhindern könne?. Ja.\nPassiert mir das wieder? klar. Fehler passieren. und gerade dort wo\nEntscheidungen von Emotionen und Reflexen beherrscht werden.\n\nKrieg steht hier sinnbildlich für solche Endscheidungen.\nIch habe mal gehört, das in einer anonyme Umfrage bei amerikanischen\nKampfsoldaten, jeder zweite zugibt schon einmal auf Zivilisten\ngeschossen zu haben. Endwickler von KI gesteuerten Kampfsystemen \nargumentieren, mit dieser,(in emotionalen Situationen) sehr großen\nFehleranfälligkeit des Menschen.\n\n\n\n\n\nja, klar, ist natürlich nicht der \"einzige \" Skandal, stimmt\nnatürlich",
        "level": 2,
        "id": "msg-26850430",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999759991999877"
    },
    {
        "parent": "msg-26850277",
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Re-Bin-ich-der-einzige/forum-295328/msg-26850302/read/",
        "text": "Re: Bin ich der einzige...Nur hängt sie zu Null von MH-17 ab sondern bezieht sich auf das\nHandeln Russlands auf der Krim, mithin würde die Sanktionspolitik\nnicht enden.",
        "level": 2,
        "id": "msg-26850302",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999759991699876"
    },
    {
        "parent": "msg-26850273",
        "author": "Arutha",
        "url": "http://www.heise.de/tp/foren/S-Re-Ja-das-bist-Du/forum-295328/msg-26850338/read/",
        "text": "Re: Ja, das bist Dust.sch. schrieb am 24. Juli 2015 09:39\n\n\n\n\n\nDu bist Soldat, stehst an einer Buk Rakete. Du bist übermüdet, seit\nTagen keine Ruhe, alles ist laut, gefährlich.\nDu hast Freunde verloren, gesehen wir deine besten Freunde oder\nFamilienmitglieder einen furchtbaren Tod gestorben sind, du bist\nvoller Trauer, und auch voller Hass.\nDu bist unter Zugzwang, deine Kameraden lachen über dich, Sie müssen\nkämpfen, während du den ganzen Tag an deiner Rakete rumstehst.\n\ndu bekommst Alarm, hast 3 Sekunden für die richtige Endscheidung...\n\nSorry, wer die arme Sau war, interessiert mich wirklich nicht...",
        "level": 2,
        "id": "msg-26850338",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999759991599875"
    },
    {
        "parent": "msg-26850281",
        "author": "juri_gagarin",
        "url": "http://www.heise.de/tp/foren/S-Re-Neutralitaet-wahren/forum-295328/msg-26850482/read/",
        "text": "Re: Neutralität wahrenst.sch. schrieb am 24. Juli 2015 09:40\n\n\n\n\n\nTz tz ... gute Arbeit, in welchem Sinne?",
        "level": 2,
        "id": "msg-26850482",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999769991499874"
    },
    {
        "parent": "msg-26850281",
        "author": "MBBB",
        "url": "http://www.heise.de/tp/foren/S-Re-Neutralitaet-wahren/forum-295328/msg-26850369/read/",
        "text": "Re: Neutralität wahrenWenn ich mir anschaue, dass selbst die OSZE von den USA unterwandert\nwar und Ziele für Bombenangriffe geliefert hat, dann ist diese Chance\nziemlich klein, gerade wenn es evtl. bedeutet, dass die USA ihr\nGesicht wahren muss.",
        "level": 2,
        "id": "msg-26850369",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999769991499873"
    },
    {
        "parent": "msg-26850421",
        "author": "Anzugveraechter",
        "url": "http://www.heise.de/tp/foren/S-Herkunft-der-BuK/forum-295328/msg-26850725/read/",
        "text": "Herkunft der BuKFür Kiew sind zwei Fakten gefährlich weil kompromittierend\n1.- Die Tatsache, dass sich mindestens 1 Kampfflugzeug in der Nähe\nvon MH-17 befunden hat\n2.- Die Herkunft der BuK\nHiess es am 17.07.2014 abends noch bei Frau Atai, dass die\nSeparatisten wohl ein BuK-Abschussfahrzeug erbeutet haben, so wird\nuns von der Zwangsgebühren-Lügenpresse mittlerweile die Geschichte\neines britischen Babysitters erzählt, wonach das Abschussfahrzeug am\nTag zuvor aus Russland geliefert wurde. Nur, womit wurde dann die\nAN-26 drei Tage vor MH-17 abgeschossen?\nWürde man der Frage der Herkunft der BuK nachgehen würde man zu dem\nSchluss kommen, dass es die Ukraine den Rebellen sehr leicht gemacht\nhat, dieses zu erbeuten. Was wohl zu weiteren Fragen führen würde...",
        "level": 2,
        "id": "msg-26850725",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9996999872"
    },
    {
        "parent": "msg-26850421",
        "author": "Radio Controlled",
        "url": "http://www.heise.de/tp/foren/S-https-de-wikipedia-org-wiki-Aluminiumhut-KWT/forum-295328/msg-26850742/read/",
        "text": "https://de.wikipedia.org/wiki/Aluminiumhut KWTnichts....",
        "level": 2,
        "id": "msg-26850742",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9996999871"
    },
    {
        "parent": "msg-26850421",
        "author": "der konspirative Nick",
        "url": "http://www.heise.de/tp/foren/S-Re-Was-wirklich-geschah/forum-295328/msg-26850690/read/",
        "text": "Re: Was wirklich geschahDie Erklärung ist zwar schön und glatt, aber nicht stimmig. \n\nBisher wurde noch nicht mal geklärt was den Absturz verursachte. \nBis dahin ist es eher Spekulation. \n\nSchön finde ich, dass Du darauf hinweist, dass der Voicerecorder bzw.\ndie Aufzeichnungen \nbis heute nicht veröffentlicht wurden. Es gab und gibt in letzter\nZeit häufig stimmen, die \ndies behaupten. Dies ist ein weiterer Punkt in der\nVerschleierungstaktik.",
        "level": 2,
        "id": "msg-26850690",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9996999870"
    },
    {
        "parent": "msg-26850421",
        "author": "pg_dump",
        "url": "http://www.heise.de/tp/foren/S-Re-Was-wirklich-geschah/forum-295328/msg-26850598/read/",
        "text": "Re: Was wirklich geschahJoshi schrieb am 24. Juli 2015 10:35\n\n\n\n\n\n\n\n\n\n\n\n\n\nSo ein Mumpitz.\nDas der Luftraum in dieser Höhe für zivilen Flugverkehr freigegeben\nwar konnte\njeder wissen der es wollte. Und das ein militäriches Flugzeug das\nkonstant\nin 10 Kilometer Höhe fliegt keine unmittelbare Gefahr darstellt ist\nauch bekannt.\nAlso kein Zeitdruck eine Entscheidung zum Abschuss zu treffen.\nWer immer auf den Abschussknopf einer BUK gedrückt hat dem kann\nzumindest\ngrobe Fahrlässigkeit vorgeworfen werden.",
        "level": 2,
        "id": "msg-26850598",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9996999869"
    },
    {
        "parent": "msg-26850421",
        "author": "Wutschkow",
        "url": "http://www.heise.de/tp/foren/S-Re-Was-wirklich-geschah/forum-295328/msg-26850523/read/",
        "text": "Re: Was wirklich geschahDie Theorie von den Passagiermaschinen als Schutzschild ist Quatsch.\nDie Höhe, in der diese Maschinen fliegen, wäre von ukrainische\nKampfflugzeugen nur unter größter Anstrengung und Verzicht auf\nGewicht (=Munition & Treibstoff) zu erreichen. Die reguläre\nDienstgipfelhöhe liegt jedenfalls deutlich tiefer.\n\nUnd vor Erreichen der Rebellengebiete müsste man ohnehin wieder\nrunter, weil man Bodenziele nun mal nicht aus einer solchen Höhe\nsinnvoll bekämpfen kann.\n\nUnd es gibt keinerlei Belege dafür, dass MH17 auf einer Höhe deutlich\nunterhalb des üblichen (und damit für Kampflfugzeuge praktikabel)\ngeflogen wäre.\n\nDiese ganze \"Schutzschild-Theorie\" ist Legendenbildung und/oder\nPropaganda. Sie stammt vermutlich von Spionageflugzeuge (U2 usw.),\nnur die haben auch eine entsprechende Dienstgipfelhöhe. Für typische\nKampfflugzeuge (insbesondere für Luft-Boden-Kampf) lässt sich das\nweder belegen noch ergäbe es technisch oder militärisch irgendeinen\nSinn.",
        "level": 2,
        "id": "msg-26850523",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9996999868"
    },
    {
        "parent": "msg-26850421",
        "author": "Orca30",
        "url": "http://www.heise.de/tp/foren/S-Re-Was-wirklich-geschah/forum-295328/msg-26850455/read/",
        "text": "Re: Was wirklich geschahLeider hat der User \"Peter\" Unfug erzählt. KAL 007 wurde abgeschossen\nin VOLLER KENNTNIS, dass es sich um eine Zivilmaschine handelt.\nQuelle: Der Pilot, der sie abgeschossen hat.",
        "level": 2,
        "id": "msg-26850455",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9996999867"
    },
    {
        "parent": "msg-26850421",
        "author": ",",
        "url": "http://www.heise.de/tp/foren/S-Re-Was-wirklich-geschah/forum-295328/msg-26850449/read/",
        "text": "Re: Was wirklich geschahJoshi schrieb am 24. Juli 2015 10:35\n\n\n\n\n\n\"Aber Herr Kommissar, die Schlampe hatte doch einen Minirock an, da\nmusste ich sie einfach vergewaltigen, mich trifft keine Schuld!11!!!\"",
        "level": 2,
        "id": "msg-26850449",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9996999866"
    },
    {
        "parent": "msg-26850432",
        "author": "Flari_",
        "url": "http://www.heise.de/tp/foren/S-Deswegen-ist-Russland-gegen-eine-UN-Untersuchung-Alles-klar-bei-Dir/forum-295328/msg-26850466/read/",
        "text": "Deswegen ist Russland gegen eine UN-Untersuchung? Alles klar bei Dir?Deswegen ist Russland GEGEN eine UN-Untersuchung?\nWeil dabei rauskommen könnte, wie die Ukraine, Nato, und westliche\nGeheimdienste in die Sache verwickelt sind?\n\nKlingt voll logisch, Alter! *hihi",
        "level": 2,
        "id": "msg-26850466",
        "pos": "57",
        "neg": 0,
        "fingerprint": "9997399865"
    },
    {
        "parent": "msg-26850505",
        "author": "Anzugveraechter",
        "url": "http://www.heise.de/tp/foren/S-Gewagtes-Spiel/forum-295328/msg-26850658/read/",
        "text": "Gewagtes SpielDas zeigt eigentlich nur, dass Obama seine Hansbänbbelchen nicht\nunter Kontrolle hat und das Sorros einen entscheidende Rolle in der\nKrise spielt. \nMeine Lebenspartnerin ist übrigens Chinesin. In chinesischen Foren\nwird offen ausgesprochen, dass China das nächste Russland sein wird,\nwenn Sie Russland jetzt nicht gegen die USA unterstützen. Ich glaube\ndaher nicht, dass sich Xi auf solch einen Deal einlassen wird. Aber\nmanchmal sind die Chinesen auch blauäugig.\nIn dieser Krise sind die Amis von vornherein von falschen Annahmen\nausgegangen. Jedem klar denkenden politischen Beobachter hätte klar\nsein müssen, dass ein Putin den Putsch in der Ukraine nicht so\neinfach hinnimmt. Die Krim-Annexion hatte niemand auf dem Ticker,\nalle, Obama eingeschlossen sind davon überrascht worden. \nWollen wir hoffen, dass sich die Amis nicht noch mal so verrechnen.",
        "level": 2,
        "id": "msg-26850658",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9996499864"
    },
    {
        "parent": "msg-26850474",
        "author": "DAUerlutscher",
        "url": "http://www.heise.de/tp/foren/S-Re-Aber-was-solls-hier-scheisst-man-ja-eh-auf-Argumente/forum-295328/msg-26850501/read/",
        "text": "Re: > Aber was solls, hier scheißt man ja eh auf Argumente ...hgrg schrieb am 24. Juli 2015 10:57\n\n\n\nNicht wirklich.\n\n\nGruss,\nd.",
        "level": 2,
        "id": "msg-26850501",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999989991399863"
    },
    {
        "parent": "msg-26850374",
        "author": "Olle Knolle",
        "url": "http://www.heise.de/tp/foren/S-Unlogische-Argumentation/forum-295328/msg-26850410/read/",
        "text": "Unlogische ArgumentationUnd wenn es ein ukrainisches Flugzeug gewesen wäre, hätten wir\ninnerhalb von 10 Minuten russisches Aufklärungsmaterial haben müssen,\ndass zweifelsfrei die Schuld der Ukraine belegt hätte.\n\nOder ist die russische Luftüberwachung dafür zu unfähig?\n\nWas lernen wir daraus? Weder Ihre noch meine Argumentation hat Hand\nund Fuß.",
        "level": 2,
        "id": "msg-26850410",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999989995899862"
    },
    {
        "parent": "msg-26850322",
        "author": "DAUerlutscher",
        "url": "http://www.heise.de/tp/foren/S-Re-IMHO-ist-diese-These-schon-lange-gestorben/forum-295328/msg-26850456/read/",
        "text": "Re: IMHO ist diese These schon lange gestorben.Alex Kilgour schrieb am 24. Juli 2015 09:55\n\n\n\n\n\n\n\nSo genau hat die ja offenbar noch niemand angeschaut.\n- Vielmehr \"ist diese These schon lange gestorben.\"\n........................\nWas Du oben schreibst, ist schon nachvollziehbar korrekt.\nAllerdings ist dieser Zufall, dass eben die Annäherungskurve zum\nErgebnis geführt hat...\n\n\n... um Dimensionen \"wahrscheinlicher\" als alle anderen\nVerschwörungstheorien von offizieller Seite.\n\nStringent logisch ist die Wahrscheinlichkeit, dass diese zwei\nkreisrunden Löcher iim Cockpit von 30mm-Munition,verursacht wurden,\nsogar exakt 100% !\nUnd zwar unabhängig von deren Abstand.\nFalsifizieren lässt sich das nur durch eine sogar noch\nwahrscheinlichere Erklärung.\nWas bei 100% schwierig ist.. \nAusser \"die waren da schon vorher\" fällt mir nichts ein,\nAber vllt. ja Dir... ;-)\n\nErinnert mich alles stark an die \"Ungereimtheiten\" des 911.\nDa ist eine komplette 757 im Pentagon einfach mal so \"verschwunden\".\nNach dem Motto, was nicht sein darf, kann nicht sein..\n\nGruss,\nd.\n Re: \"die waren da schon vorher\" \nEs gibt / gab auch Hinweise zu diesem Ablauf:: Zuerst wurde versucht,\ndie MH17 mit einer Borkanone abzuschiessen. \nSie flog aber trotzdem weiter, möglichweise deshalb, weil der\nAutopilot diesen Beschuss in's Cockpit überlebt hat.\nDamit sie doch noch über \"Separatisten\"-Gebiet abstürzt, wurde dann\nnochmal mit einer Rakete nachgelegt.\n-Von wem auch immer.",
        "level": 2,
        "id": "msg-26850456",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999989991099861"
    },
    {
        "parent": "msg-26850458",
        "author": "TomGard",
        "url": "http://www.heise.de/tp/foren/S-Lern-lesen-bevor-du-tippselst-Ploink-kT/forum-295328/msg-26850511/read/",
        "text": "Lern lesen, bevor du tippselst, Ploink kTkT",
        "level": 3,
        "id": "msg-26850511",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999719990799860"
    },
    {
        "parent": "msg-26850526",
        "author": "oldman123",
        "url": "http://www.heise.de/tp/foren/S-Re-Ich-behaupte/forum-295328/msg-26850541/read/",
        "text": "Re: Ich behaupte:oldman123 schrieb am 24. Juli 2015 11:14\n\n\n\n\n\n\n\n\n\nAlso ich gebe vertrauliche Informationen nur an autorisierte Personen\nweiter. Ex-Kollegen gehören typischerweise nicht dazu. Wie machst du\ndas so?\n\nUnd als Geheimdienstmitarbeiter riskiert man nicht nur seinen Job,\nsondern auch noch Gefängnis, wenn man eine Plaudertasche ist.\n\nNein an dem was ich zitiert habe, zeigt sich ja, dass die einfach mal\nGAR KEINE Ahnung über aktuelle Entwicklungen haben.",
        "level": 3,
        "id": "msg-26850541",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999689990599859"
    },
    {
        "parent": "msg-26850486",
        "author": "Kommando Abdul Rahman",
        "url": "http://www.heise.de/tp/foren/S-Re-Veteran-Intelligence-Professionals-for-Sanity/forum-295328/msg-26850524/read/",
        "text": "Re: \"Veteran Intelligence Professionals for Sanity\"Ich habe die doch nur zitiert. \n\nMan darf doch eine Gruppe wohl noch anhand ihrer EIGENEN Äußerungen\nbeurteilen.",
        "level": 3,
        "id": "msg-26850524",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999689990699858"
    },
    {
        "parent": "msg-26850726",
        "author": "XXIII",
        "url": "http://www.heise.de/tp/foren/S-Bug-Report-fuer-BF3/forum-295328/msg-26850739/read/",
        "text": "Bug-Report für BF3?Hat eigentlich jemand schon nen Bug-Report für BF3 erstellt? Oder ist\ndas 'Problem' bei BF4 gefixt?",
        "level": 3,
        "id": "msg-26850739",
        "neg": "-100",
        "pos": 0,
        "fingerprint": "999669990299857"
    },
    {
        "parent": "msg-26850611",
        "author": "decordoba",
        "url": "http://www.heise.de/tp/foren/S-Re-Konfusion/forum-295328/msg-26850643/read/",
        "text": "Re: KonfusionEs wird auch von der Gegenseite nicht verheimlicht.\n\nDie Täter und deren Helfer geben das nicht zu. Sie streuen 100\nGerüchte und Versionen in die Medien. Das Ergebnis - einfach\ngestrickte Personen glauben jener Version - die am Besten zur eigenen\nWeltanschauung passt.\n\nDas kann man hier an den Kommentaren ablesen. Selbsternannte oder\nfremdbestimmte Experten geben ihren Senf dazu und beweisen immer\nwieder Versionen des Tatherganges, die offensichtlich falsch sind.",
        "level": 3,
        "id": "msg-26850643",
        "pos": "38",
        "neg": 0,
        "fingerprint": "999639989999856"
    },
    {
        "parent": "msg-26850202",
        "pos": 0,
        "author": "Captain.Yesterday",
        "url": "http://www.heise.de/tp/foren/S-Re-Weil-Russland-Teil-der-DSB-Kommission-ist/forum-295328/msg-26850232/read/",
        "text": "Re: Weil Russland Teil der DSB-Kommission ist.Exoteriker schrieb am 24. Juli 2015 09:04\n\n\n\n\nSeit wann ist es so und warum sollte es so sein? Die Russische\nFöderation ist nach offiziellen Strand kein beteilgter Staat: Weder\nwar es ein Flugzeug einer russischen Airline, noch waren Passagiere\nmit russischer Staatsangehörigkeit an Board. Das Unglück geschah\naußerhalb des russischen Luftraums.\n\nWas aber Tatsache ist, dass aufgrund des US-Druck, die Ukraine\nVeto-Recht erhielt für den Abschluss-Bericht. Raten Sie mal warum\ndieser weder öffentlich zugänglich ist noch in einer unzensierten\nFassung existiert.",
        "level": 3,
        "id": "msg-26850232",
        "neg": "0",
        "fingerprint": "99984999249988299855"
    },
    {
        "parent": "msg-26850202",
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Re-Weil-Russland-Teil-der-DSB-Kommission-ist/forum-295328/msg-26850212/read/",
        "text": "Re: Weil Russland Teil der DSB-Kommission ist.Das heißt dann also es wird nie veröffentlicht werden? Oder warum\nsollte Russland seine Meinung ändern WENN es nur an der russischen\nMeinung liegt das nichts veröffentlich wird?",
        "level": 3,
        "id": "msg-26850212",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99984999249988299854"
    },
    {
        "parent": "msg-26850331",
        "author": "Marwolf2004",
        "url": "http://www.heise.de/tp/foren/S-Re-Wobei-man-bei-KAL007-noch-einiges-anmerken-muss/forum-295328/msg-26850361/read/",
        "text": "Re: Wobei man bei KAL007 noch einiges anmerken mußExoteriker schrieb am 24. Juli 2015 09:58\n\n\n\n\nÄhmm... Verzeichnung, aber das ist vollkommener Schwachsinn!\n\nEs gab zwar kein GPS, das stimmt. Aber die Maschinen hatten damals\nschon sehr genaue Trägheitsnavigiationssysteme, die eine Abweichung\nvon gerade mal ein paar Metern pro Stunde hatten.\n\nDamit kannst du die 500km Flugabweichung nicht erklären.\n\nEs gibt genau zwei Erklärungsansätze, warum KAL007 so weitab vom Kurs\nwar\n\n1) Die Besatzung hat sich bei der Einstellung des Systems massiv\ngeirrt. Da alle Mitglieder in der Kanzel eine hohe Flugerfahrung\nhatten, gilt das als eher unwahrscheinlich\n\n2) Das System hat nicht so funktioniert wie es sollte. Ob nun aus\neinem Defekt heraus, oder durch Sabotage, kann keiner sagen.\n\nUnd wir werden es wohl auch nie erfahren.",
        "level": 3,
        "id": "msg-26850361",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99994999449989399853"
    },
    {
        "parent": "msg-26850034",
        "author": "laestern",
        "url": "http://www.heise.de/tp/foren/S-ach-was/forum-295328/msg-26850043/read/",
        "text": "ach wasPeter schrieb am 24. Juli 2015 02:31\n\n\n\n\n\n\n\n\n\n\nAch selbstverständlich wußte Reagan bescheid.\n\n\n\n\"... Damals war ich Direktor des weltweiten Fernsehprogramms der\namerikanischen Informationsbehörde U. S. Information Agency.\n\n..., wurde mir ein Tonband ausgehändigt. Ich sollte aus dem Inhalt\nein Video herstellen, das im UN-Sicherheitsrat vorgeführt werden\nsollte.\n\nEs ging um Flug 007 der Korean Airlines. ... Jede Minute dieser\nVerfolgungsjagd und des Abschusses war von amerikanischen\nAufklärungsstationen nahe der sowjetischen Grenze beobachtet worden.\"\n\n\"Der Film sollte - wie der damalige Außenminister George Shultz an\nPräsident Ronald Reagan schrieb - das Herzstück einer massiven\nöffentlichen Kampagne \"zur Ausbeutung des Vorfalls\" werden.\"\n\n\"Frühere amerikanische Beamte, die an der Vertuschung beteiligt waren\nund auf Anonymität bestehen, haben mir gesagt, daß uns diese\nInformation bewußt vorenthalten wurde. Außer dem Propagandawert\nwollten die Amerikaner die Sowjets auch nicht wissen lassen, wie\nhervorragend ihre Aufklärungsmöglichkeiten entlang der sowjetischen\nGrenze waren.\"\n\n\n\n\"Insider aus den Nachrichtendiensten, die bereit waren, mit ihm zu\nreden: Männer, die alles andere als sowjetfreundlich, dennoch darüber\nempört waren, wie die politischen Bosse an der Spitze der\nGeheimdienste, CIA-Chef William Casey zumal, die Informationen und\nAnalysen über den Abschuß beiseite schoben, die ihnen von den\nprofessionellen Nachrichtensammlern und Auswertern geliefert wurden,\nund wie Reagans Leute sich nach eigenem Geschmack - zum Teufel mit\nden Fakten! \"\n\nenglische Wiki\n\n\"Casey was campaign manager of the successful presidential campaign\nof Ronald Reagan in 1980, and served on the transition team following\nthe election. After Reagan took office, Reagan named Casey to the\npost of Director of Central Intelligence.\"\n\nDas Reagan nicht bescheid wußte ist so wahrscheinlich wie die Störche\nwelche Kinder bringen.",
        "level": 3,
        "id": "msg-26850043",
        "pos": "70",
        "neg": 0,
        "fingerprint": "99994999409989099852"
    },
    {
        "parent": "msg-26850094",
        "author": "Orca30",
        "url": "http://www.heise.de/tp/foren/S-Re-Womit-haben-die-Rebellen-die-SU25-abgeschossen/forum-295328/msg-26850148/read/",
        "text": "Re: Womit haben die Rebellen die SU25 abgeschossen?H.L. aus F. schrieb am 24. Juli 2015 07:19\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNicht schon wieder dieser pensionierte Begmann-Hobby-Fluglotse, immer\ndas Okular im Anschlag.\n\n\"M: So you were thinking the route is unusual?\nL: Yes, very unusual.\n\nM: You never saw it there before?\nL: No, never saw a plane going there. Always there, roughly talking,\nover Shakhtersk. The international route. Hmm… perhaps… No, never saw\nplanes here. Only there [over Shakhtersk]. Of course sometimes they\ndeviate a bit. But here – never.\"\n\nIst klar, jeder pensionierte Bergmann kennt die IFR-Luftstrassen.",
        "level": 3,
        "id": "msg-26850148",
        "pos": "67",
        "neg": 0,
        "fingerprint": "99991999359988999851"
    },
    {
        "parent": "msg-26850050",
        "author": "MPolo",
        "url": "http://www.heise.de/tp/foren/S-Re-Nun-Abschuesse-gab-s-da-schon/forum-295328/msg-26850059/read/",
        "text": "Re: Nun, Abschüsse gab's da schon...Species 8472 schrieb am 24. Juli 2015 03:33\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nQuatsch, das weiß man natürlich sehr genau wann sie abgeschossen\nworden sind:\n\n\"Erst am Mittwochabend soll ein russischer Kampfjet nach Darstellung\nder Armeeführung in Kiew ein ukrainisches Kampfflugzeug über\nukrainischem Staatsgebiet abgeschossen haben. Dabei handele es sich\num eine Maschine vom Typ Suchoi Su-25, sagte ein Sprecher. Das\nDüsenflugzeug wurde demnach am Mittwochabend von einer Rakete\ngetroffen. Der Pilot habe mit Hilfe des Schleudersitzes überlebt. Zu\neinem weiteren Zwischenfall kam es am Mittwoch, als ebenfalls eine\nSu-25 von einer Rakete getroffen wurde und sicher landen konnte. Die\nRegierung in Kiew hat dafür aber Rebellen verantwortlich gemacht.\"\n\n\nAlso am 16. sind diese abgeschossen worden, einen Tag vor dem\nAbschuss von MH-17.\nAußer du sagst, die Separatisten haben da jeden Tag 2 Suchois\nabgeschossen, aber ich glaube so viele Abschüsse hat Kiew nicht\nbestätigt.",
        "level": 3,
        "id": "msg-26850059",
        "pos": "36",
        "neg": 0,
        "fingerprint": "99991999349988899850"
    },
    {
        "parent": "msg-26850045",
        "author": "Gummiadler74",
        "url": "http://www.heise.de/tp/foren/S-Re-Naja/forum-295328/msg-26850147/read/",
        "text": "Re: Naja, ...warum hätten sie das tun sollen? die Konsequenzen kann sich doch\njeder in drei Minuten ausmalen.",
        "level": 3,
        "id": "msg-26850147",
        "pos": "33",
        "neg": 0,
        "fingerprint": "99991999339988799849"
    },
    {
        "parent": "msg-26850115",
        "author": "Rasel",
        "url": "http://www.heise.de/tp/foren/S-Re-Wundert-sich-eigentlich-niemand-dass/forum-295328/msg-26850149/read/",
        "text": "Re: Wundert sich eigentlich niemand, dass ...st.sch. schrieb am 24. Juli 2015 07:47\n\n\n\n\n\n\nDas weiß ich nicht, wird wohl stimmen.\n\n;D\nDer lag mit der Demonstration übel 'vorn', wie man mil. herrscht. Als\ner milit. Macht für seinen Herrscher mit Hofdamen durchexerzieren\nwollte, kicherten die und gehorchten keinem Befehl zufriedenstellend. \nDer Kaiser war unbeeindruckt. \nSun Tzu ließ sie auf der Stelle hinrichten und bestimmte neue\nHofdamen. Die gehorchten, der Sohn des Himmels war beeindruckt.\nDie Schwierigkeit für Sun Tzu lag darin, seinem begriffsstutzigen\nHerrscher die Konsequenzen ohne jene drastische Demo klar zu machen.\nWorte reichten nicht, dass der allein abwägen konnte. \n\nOT\nTote kurbelten das selbstständige Denken *hust* beim Kaiser an. Sun\nTzus Ziel war ungefähr: Strafen als Ersatz für das Himmlische Mandat.\nAber so genau weiß ich das nicht, da ich mich eigentlich nicht in\nGelehrte wie Sun oder Kaiser oder diese Zeiten in China\nhineinversetzen kann. Ich kann nicht beurteilen, was das Himmlische\nMandat war; korrumpiertes Denken oder schlicht Arbeitserleichterung\nim Job Herrschen.",
        "level": 3,
        "id": "msg-26850149",
        "pos": "35",
        "neg": 0,
        "fingerprint": "99974999289988599848"
    },
    {
        "parent": "msg-26850103",
        "author": "Anon",
        "url": "http://www.heise.de/tp/foren/S-Re-Wundert-sich-eigentlich-niemand-dass/forum-295328/msg-26850279/read/",
        "text": "Re: Wundert sich eigentlich niemand, dass ...st.sch. schrieb am 24. Juli 2015 07:34\n\n\n\n\n\n\n\n\n\n\n\nWarum sollten sie? Es gibt bereits genügend Material für die\nStaatsanwälte.\n\n\n\nDie Nato ist kein Gerichtshof. Wer auch immer Klage erhebt, muss\nwissen, mit wem er sich anlegt. Putin benimmt sich zwar wie Gaddafi,\nist aber doch eine Nummer grösser.",
        "level": 3,
        "id": "msg-26850279",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99974999279988499847"
    },
    {
        "parent": "msg-26850194",
        "author": "so_nicht",
        "url": "http://www.heise.de/tp/foren/S-wirft-kein-gutes-licht-auf-die-untersuchung/forum-295328/msg-26850217/read/",
        "text": "wirft kein gutes licht auf die untersuchungtja nach den regularien hätte der bericht am 17. juli veröffentlicht\nwerden müssen. welchen grund gibt es denn, davon abzuweichen? passen\ndie \"ergebnisse\" noch nicht so ganz, wie man es gern hätte? ;)",
        "level": 3,
        "id": "msg-26850217",
        "neg": "-79",
        "pos": 0,
        "fingerprint": "99984999249988199846"
    },
    {
        "parent": "msg-26850194",
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Re-Warum-wird-es-nicht-veroeffentlicht-Warum-zoegert-man-Wen-deckt-man/forum-295328/msg-26850209/read/",
        "text": "Re: Warum wird es nicht veröffentlicht? Warum zögert man? Wen deckt man?Nichts. Und wenn es die Russen waren dann deckt man dadurch die\nRussen und gibt ihnen Zeit. Warum tut man das, wer hat ein Interesse\ndaran?\n\n\n\n\nExakt, aber der Threadstartter will es wissen und deshalb frage iuch:\nWArum wird es nicht veröffentlich wenn eds so ist wie es der\nThreadstarter behauptet.\n\nUnd ich frage weiter:\n\nWAs überhaupt erwartet der Threadstarter was geschehen wird wenn\nseine Vermutung zutrifft?",
        "level": 3,
        "id": "msg-26850209",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99984999249988199845"
    },
    {
        "parent": "msg-26850307",
        "author": "Meinungsvielfalter",
        "url": "http://www.heise.de/tp/foren/S-Re-Hast-Du-inzwischen-Kenntnis-ob-Carlos-wegen-Dir-jetzt-tot-ist/forum-295328/msg-26850390/read/",
        "text": "Re: Hast Du inzwischen Kenntnis, ob Carlos wegen Dir jetzt tot ist?Flari_ schrieb am 24. Juli 2015 09:49\n\n\n\n\n\nEr kennt Carlos, den Fluglotsen? Ich dachte immer, der wäre ein Fake.\nHast du mal einen Link auf den von dir angesprochenen Beitrag?",
        "level": 3,
        "id": "msg-26850390",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99982999229987999844"
    },
    {
        "parent": "msg-26850302",
        "author": "Direktdemokratie",
        "url": "http://www.heise.de/tp/foren/S-einzig/forum-295328/msg-26850354/read/",
        "text": "einzig?Möchte daran erinnern, dass MH17 ganz wesentlich als Begründung für\ndie VERSCHÄRFUNG der Sanktionen herangezogen wurde!",
        "level": 3,
        "id": "msg-26850354",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99975999169987699843"
    },
    {
        "parent": "msg-26850369",
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Re-Neutralitaet-wahren/forum-295328/msg-26850376/read/",
        "text": "Re: Neutralität wahrenEBEN, Danke für diese Bekräftigung, denn GENAU DARUM ging es mir, es\nist barer Unsinn so zu tuen als könne man nur Nato-Staaten oder\nwestliche Kommissionen erpressen.",
        "level": 3,
        "id": "msg-26850376",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99976999149987399842"
    },
    {
        "parent": "msg-26850598",
        "author": "Exoteriker",
        "url": "http://www.heise.de/tp/foren/S-Re-Was-wirklich-geschah/forum-295328/msg-26850613/read/",
        "text": "Re: Was wirklich geschahpg_dump schrieb am 24. Juli 2015 11:52\n\n\n\n\nMeinst du das ernst?\n\nStell dir doch einfach mal vor: Du und deine Kameraden machen gerade\nmit eurer BUK Urlaub im Nachbarland, da kriegt ihr durchgesagt, dass\nsich womöglich ein Flieger der Gegenseite nähert, um von Euch ein\npaar Urlaubsfotos zu machen.\n\nAlso Fotos, auf denen man eventuell Euer Gefährt identifizieren kann\nund einwandfrei belegen könnte, dass es nicht dort ist, wo es\nhingehört.\n\n\n\n... es sei denn, man wollte partout keine Urlaubsfotos.",
        "level": 3,
        "id": "msg-26850613",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999699986999841"
    },
    {
        "parent": "msg-26850690",
        "author": "Joshi",
        "url": "http://www.heise.de/tp/foren/S-Re-Was-wirklich-geschah/forum-295328/msg-26850743/read/",
        "text": "Re: Was wirklich geschahder konspirative Nick schrieb am 24. Juli 2015 12:30\n\n\n\nErzähl - was genau ist denn nicht stimmig?\nIch persönlich finde es nämlich geradezu erschreckend, wie bei dieser\nTheorie alle Puzzlestücke plötzlich wunderbar zusammen passen und ein\nkonsistentes Bild ergeben.\nWenn da irgendwelche klaren logischen Fehler drin sind, dann würde\nich da wirklich gerne darauf hingewiesen werden. Du behauptest aber\nnur, dass es nicht stimmig ist, konkretisierst das aber nicht.\n\n\n\n\n\n\n\n\nEben, und wenn man mal überlegt, was für Gründe Kiew haben könnte,\nden Inhalt des Voicerekorders unter Verschluss zu halten, dann ist es\ndoch imho ziemlich naheliegend.\nDenn mal logisch gedacht: was könnten die Piloten denn im Cockpit\ngesagt haben, das Kiew vor der Öffentlichkeit unbedingt verheimlichen\nmöchte, weil es Kiew in ein schlechtes Licht rücken würde?\n- die Piloten könnten die Anwesenheit eines ukr. Militärflugzeuges in\nunmittelbarer Nähe bemerkt und kommentiert haben\n- die Piloten könnten den Umstand negativ kommentiert haben, dass man\nihnen eine Route vorschrieb, die mitten über das Kriegsgebiet führt\nund/oder sogar zu einer Reduzierung der Flughöhe anwies\n\nDas ist das, was mir persönlich einfällt, was da so Bedrohliches für\nKiew auf dem Voicerekorder sein könnte. Andere Erklärungen, was da\nmöglicherweise so Geheimes auf dem Voicerekorder sein sollte, würden\nmich stark interessieren, bisher habe ich keine einzige andere\nplausible Erklärung gelesen...",
        "level": 3,
        "id": "msg-26850743",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999699987099840"
    },
    {
        "parent": "msg-26850455",
        "author": "Joshi",
        "url": "http://www.heise.de/tp/foren/S-Re-Was-wirklich-geschah/forum-295328/msg-26850650/read/",
        "text": "Re: Was wirklich geschahOrca30 schrieb am 24. Juli 2015 10:49\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nAuch wenn das so ist, ist das völlig irrelevant - es ändert nichts\ndaran, dass \"Peter\"s Darstellung vom KAL-007-Vorfall deutlich näher\nan der MH-17-Realität ist als alle Erklärungsversuche der Medien und\nmeisten Kommentatoren, die lediglich einer Seite die Schuld in die\nSchuhe schieben wollen und sich auf die völlig irreführende Frage\nkonzentrieren, wer den Abschussknopf betätigt haben.\n\nAber wer bei MH-17 aus Voreingenommenheit wahlweise die\nSeparatisten/Russen oder Kiew/den \"Westen\" als bösen Schuldigen sehen\nund die andere Seite komplett freisprechen will, der ist in seiner\nBlindheit dazu verdammt, den Vorfall zu misinterpretieren.\n\nBeide Seiten haben bei MH-17 \"Dreck am Stecken\", man kann sich\nhöchstens streiten, wer mehr Dreck am Stecken hat. Sowohl Russland\nals auch die USA wissen insgeheim, was wirklich vorgefallen ist, dass\nbeide Seiten Verantwortung tragen. Und jede Seite versucht, durch die\neigene mediale Berichterstattung die Aufmerksamkeit der\nÖffentlichkeit so zu steuern, indem man das Augenmerk auf genau die\nDetails legt, die als Indiz für die Verantwortung der jeweils anderen\nSeite taugen:\nDer NATO-kontrollierte Westen fokussiert die Berichterstattung auf\ndie Frage, wer wo den Abschussknopf gedrückt hat - wohl wissend, dass\ndas die Separatisten waren. Russland hingegen fokussiert die\nAufmerksamkeit auf die SU-25, die sich in unmittelbarer Nähe von\nMH-17 befand und der die BUK-Rakete in Wahrheit galt.\n\nWer nicht völlig blind ist, der sollte zumindest merken, dass hier\nbeide Seiten etwas zu verbergen haben und sich teilweise merkwürdig\nverhalten.\n\nIm Endeffekt wird es wohl dazu kommen, dass keine Seite von\noffizieller UN/whatever-Seite eindeutig als Schuldiger benannt wird.\nDurch die mediale Propaganda-Berichterstattung wird bei den Lesern\ndadurch im Nachhinein aber der Eindruck hängen bleiben, den man ihnen\ndurch gelenkte Aufmerksamkeit eingetrichtert hat: \"Selbst wenn es\nkeinen endgültigen, eindeutigen Beweis gibt - die Indizien sind\nerdrückend, der \"Feind\" trägt Verantwortung!\"",
        "level": 3,
        "id": "msg-26850650",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999699986799839"
    },
    {
        "parent": "msg-26850523",
        "author": "oldman123",
        "url": "http://www.heise.de/tp/foren/S-Nun-mal-ehrlich/forum-295328/msg-26850665/read/",
        "text": "Nun mal ehrlich...Wutschkow schrieb am 24. Juli 2015 11:13\n\n\n\n\n\n\n\nDa will man uns erzählen, dass moderne Kampfflugzeuge - meist noch\nunter Einbeziehung ihres Haupteinsatzgebietes wie \"Erdkampfflugzeug\"\neine Höhe von 10-12 Tausend Metern nicht erreichen könnten. Das wäre\nein sinnloser Rauswurf von vielen Millionen Euro/Dollar, was solche\nJets kosten. \n\nNur mal so zum Vergleich zur SU-25? Rein willkürlich gewählt.\nDenn die soll laut Wiki praktisch nackt gerade mal 7000 meter\nschaffen?\nUnd mit voller möglicher Bewaffnung vielleicht dann nur noch 3000\nMeter?\nNatürlich gibt es auch Quellen, die die Gipfelhöhe mit 10.000 Metern\nangeben, je nach Triebwerksausstattung.\nhttps://ru.wikipedia.org/wiki/%D0%A1%D1%83-25\n\nNebenbemerkung: Jedes meiner Autos ist zum teil erheblich schneller\ngefahren, als in den technischen Unterlagen stand.\n\nFocke-Wulf Fw 187\nErstflug: 1937\nTriebwerk: zwei 12-Zylinder V-Motoren Junkers Jumo 210 G mit je\nmaximal 730 PS\npraktische Gipfelhöhe: 10.000 m\nhttps://de.wikipedia.org/wiki/Focke-Wulf_Fw_187\n\nMesserschmitt Bf 109 F-4\n12-Zylinder-V-Motor Daimler-Benz DB 601E mit maximal 1350 PS\nStartleistung\nDienstgipfelhöhe 11.600 m\nWeiterentwicklung 1940\nhttps://de.wikipedia.org/wiki/Messerschmitt_Bf_109#Bf_109_F\n\nRepublic P-47 (USA)\nDienstgipfelhöhe 13.000 m (Variante P-47N)\nhttps://de.wikipedia.org/wiki/Republic_P-47#Varianten\n\nMIG - 15\nIndienststellung: 1949\nGipfelhöhe praktisch 15.200 m\nhttps://de.wikipedia.org/wiki/Mikojan-Gurewitsch_MiG-15#Technische_Da\nten\n\nJagdflugzeug Nakajima Ki-43 I Hayabusa Japan\nDienstgipfelhöhe 11.215 m\nSerienproduktion März 1941",
        "level": 3,
        "id": "msg-26850665",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999699986899838"
    },
    {
        "parent": "msg-26850523",
        "author": "Joshi",
        "url": "http://www.heise.de/tp/foren/S-Re-Was-wirklich-geschah/forum-295328/msg-26850703/read/",
        "text": "Re: Was wirklich geschahWutschkow schrieb am 24. Juli 2015 11:13\n\n\n\n\n\n\n\n\n...und gleichzeitig liegt die maximale Höhe, die SU-25 erreichen\nkönnen, nachweislich sogar noch mehrere Kilometer höher - nämlich bei\nmindestens 14600m:\nhttp://www.fliegerweb.com/de/lexicon/Airpower/Suchoi+Su-25-35\n\nUnd: Wenn an der \"MH-17-Transponder stören-Verschwörungstheorie\"\netwas dran ist, dann wäre ja durchaus denkbar, dass die MH-17\ntatsächlich ohne Bewaffnung flog, um so eine höhere Flughöhe\nerreichen zu können und die Rakete in Richtung MH-17 zu lenken.\n\nIm Übrigen dürfte es gar nicht nötig sein, dass das menschliche\nSchutzschild quasi nur einen Steinwurf entfernt ist - in Anbetracht\nder Tatsache, dass so ein BUK-Sprengkopf in in tausenden Splittern in\nalle Himmelsrichtungen explodiert, würde ich persönlich damit aus\nSicherheit auch dann nicht auf ein Feindflugzeug schiessen, wenn sich\neine Passagiermaschine in nur 2-3 Kilometern Entfernung befindet.\n\nUnd dass das ukrainische Militär diese Schutzschild-Taktik sehr wohl\npraktizierte, das belegen wie gesagt YouTube-Videos der Rebellen, in\ndenen sie genau diese Taktik des ukr. Militär beschreiben.\nUnd diese Videos wurden wie gesagt schon Wochen vor MH-17 auf YouTube\ngepostet, das kann man also nicht als \"das haben sich die\nRebellen/Russen nur im Nachhinein ausgedacht, um ihre Version zu\nstützen\" abtun.\n\n\n\n\n\n\nKiew hat in den Wochen zuvor teilweise mehrere Millionen teure\nKampfflugzeuge an einem Tag verloren - seit MH-17 keinen einzigen\nmehr, die Rebellen wurden durch MH-17 gezwungen, ihre Flugabwehr\nauszuschalten. Seitdem können Kiew und die NATO wieder unbesorgt über\ndie Ostukraine und bis an die russische Grenze fliegen.\nDie Cui bono?-Frage weist eindeutig Richtung Kiew/NATO, zu behaupten,\ndass so etwas militärisch gar keinen Sinn ergäbe, ist in diesem sehr\nspeziellen Fall also geradezu absurd.",
        "level": 3,
        "id": "msg-26850703",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999699986899837"
    },
    {
        "parent": "msg-26850455",
        "author": "stecki401",
        "url": "http://www.heise.de/tp/foren/S-Re-Was-wirklich-geschah/forum-295328/msg-26850530/read/",
        "text": "Re: Was wirklich geschahOrca30 schrieb am 24. Juli 2015 10:49\n\n\n\n\n\nBitte mal eine Link zu deiner Quelle um deiner Behauptung des\nbarbarischen Russentiers zu stützen.\n\nIn dieser \"Quelle\" spricht man von einem Versehen bei der Jagd nach\neinem Spionageflugzeug - und diese \"Quelle\" sthet nun wahrich nicht\nim Verdacht ein Popaganda-Organ der Russen zu sein:\n\n\n\nEditH:\n\nDank hast du schon erledigt:\n\n\n\nUnd die NYT ist in der Tat glaubwürdiger\n\nEditH2:\n\nEIn paar Erghänzugen, die die Version eines Mißverständnisses stützen\nund die Version des barbarischen Piloten widerlegen:",
        "level": 3,
        "id": "msg-26850530",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999699986799836"
    },
    {
        "parent": "msg-26850658",
        "author": "crowleys alton alehouse",
        "url": "http://www.heise.de/tp/foren/S-obama/forum-295328/msg-26850674/read/",
        "text": "obama?wenn es im weissen haus jemanden gibt, der mit der ukraine sache\nüberhaupt nichts zu tun hat, dann ist das obama. ergo kann er\ndiesbezüglich auch nichts auf dem radar gehabt haben.",
        "level": 3,
        "id": "msg-26850674",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999649986499835"
    },
    {
        "parent": "msg-26850466",
        "author": "Fleischgericht",
        "url": "http://www.heise.de/tp/foren/S-Re-Deswegen-ist-Russland-gegen-eine-UN-Untersuchung-Alles-klar-bei-Dir/forum-295328/msg-26850478/read/",
        "text": "Re: Deswegen ist Russland gegen eine UN-Untersuchung? Alles klar bei Dir?Vielleicht solltest Du den Artikel mal lesen!\n\nRussland ist NICHT gegen eine UN-Untersuchung!\n\nNur zum JETZIGEN ZEITPUNKT sind sie dagegen denn wichtige\nInformationen fehlen noch (und da haben sie recht denn die 147\nDokumente, die zur Geheimsache erklärt wurden, sind NICHT\neingeflossen)!\n\nWillst Du Dich vor Gericht anklagen lassen obwohl die\nErmittlungsarbeiten noch nicht abgeschlossen wurden und die\nBeweisaufnahme unvollständig ist? Falls ja wünsche ich Dir \"viel\nSpaß\" damit!\n\nUnd hör auf in Zukunft Lügen zu verbreiten (denn genau das tust Du)!",
        "level": 3,
        "id": "msg-26850478",
        "neg": "-50",
        "pos": 0,
        "fingerprint": "999739986599834"
    },
    {
        "parent": "msg-26850410",
        "author": "Marwolf2004",
        "url": "http://www.heise.de/tp/foren/S-Re-Unlogische-Argumentation/forum-295328/msg-26850487/read/",
        "text": "Re: Unlogische ArgumentationEhem... ich möchte auf eine Pressekonferenz verweisen, die das\nrussische Verteidigungsministerium ca. 1 Woche nach dem Abschuß\nabgehalten hat. Dort wurden Radarbilder präsentiert, die die\nAnwesenheit eines weiteren, nicht identifizierten Flugzeugs im\nAbschußgebiet belegen.\n\nDarüber hinaus sei erwähnt, dass die amerikanische\nSatellitenaufklärung bei weitem die umfangreichste ist, die es gibt.\nAuch die Russen können da zur Zeit nicht mit. Es darf also getrost\ndavon ausgegangen werden, das US-Spionagesatelliten den ganzen\nVorgang haargenau aufgezeichnet haben. Wäre darauf ein russisches\nFlugzeug zu sehen gewesen, darauf kannst du Gift nehmen, dann hätten\nwir das umgehend erfahren.",
        "level": 3,
        "id": "msg-26850487",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99998999589986299833"
    },
    {
        "parent": "msg-26850456",
        "author": "Alex Kilgour",
        "url": "http://www.heise.de/tp/foren/S-Re-IMHO-ist-diese-These-schon-lange-gestorben/forum-295328/msg-26850546/read/",
        "text": "Re: IMHO ist diese These schon lange gestorben.DAUerlutscher schrieb am 24. Juli 2015 10:50\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNein. Es ist schon wahrscheinlicher das die Löcher von einem nahe\nexplodiertem Schrapnell Sprengkopf kommen. Die Bilder, die ich kenne,\nda haben die Überreste mehr als 2 Löcher.\n\nAber wir reden von Wahrscheinlichkeiten und Indizien, d.h. Deine Idee\nwäre theoretisch möglich, ist aber trotzdem extrem unwahrscheinlich.\nSo wie 6 Richtige im Lotto.\n\n\n\nNein. Bitte nicht den Einfluss der Gravitation vergessen. Je weiter\ndie Kugel zu fliegen hat, um so tiefer sinkt sie. \n\n\n\n\n\nRakete könnte aus technischen Gründen auch nur aus dem russischen\nLuftraum gekommen sein. Halte ich auch für unwahrscheinlich. Die\nGründe habe ich bereits in einem früheren Thread beschrieben.",
        "level": 3,
        "id": "msg-26850546",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99998999109986199832"
    },
    {
        "parent": "msg-26850674",
        "author": "oldman123",
        "url": "http://www.heise.de/tp/foren/S-Re-obama/forum-295328/msg-26850700/read/",
        "text": "Re: obama?crowleys alton alehouse schrieb am 24. Juli 2015 12:23\n\n\n\n\n\nObama soll nichts gewußt haben? Wer sind dann die Strippenzieher im\nWeißen Haus?\nGar niemand? Alle Aktionen in Kiew/der Ukraine sind am US-Präsiden\nvorbei gegangen? McCain, Nuland,... CIA, NSA,... alles Selbstläufer?\n\nUnd wenn Obama über den Abschuß der MH17 nichts wußte, hat er nicht\nsofort die zuständigen Minister, Pentagon-Generäle und\nGeheimdienstdirektoren antanzen lassen?\n\nSpätestens am 18.07.14 sollte er über die meisten/alle bekannten\nDetails informiert gewesen sein. Die US-Geheimdienste meinten ja\nschon einen Tag später, wer die Übeltäter waren.",
        "level": 4,
        "id": "msg-26850700",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99964998649983599831"
    },
    {
        "parent": "msg-26850524",
        "author": "Fleischgericht",
        "url": "http://www.heise.de/tp/foren/S-Re-Veteran-Intelligence-Professionals-for-Sanity/forum-295328/msg-26850539/read/",
        "text": "Re: \"Veteran Intelligence Professionals for Sanity\"Die Fordern von der US-Regierung die Freigabe von unterdrückten\nInformationen zu MH17 (und diese unterdrückten Infos gibt es) und was\nDu \"zitierst\" oder nicht, spielt diesbezüglich keine Rolle!\n\nUnd DU (Abdul aus dem Internet) entscheidest ganz sicher auch nicht\nwer etwas fordern darf und wer nicht!\n\nSo einfach ist das!",
        "level": 4,
        "id": "msg-26850539",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99968999069985899830"
    },
    {
        "parent": "msg-26850232",
        "author": "Exoteriker",
        "url": "http://www.heise.de/tp/foren/S-Re-Weil-Russland-Teil-der-DSB-Kommission-ist/forum-295328/msg-26850317/read/",
        "text": "Re: Weil Russland Teil der DSB-Kommission ist.Captain.Yesterday schrieb am 24. Juli 2015 09:22\n\n\n\nSeit dem Beginn der DSB-Untersuchungen.\n\nSteht übrigens alles u.a. im vorläufigen Bericht - warum hast du den\nnicht gelesen?\n\nS. 4:\n\"The draft preliminary report has been sent to the Accredited\nRepresentatives of the States ****that participate in the\ninvestigation*****, Malaysia, Ukraine, the Russian Federation, the \nUnited Kingdom, the United States of America and Australia for\nreview. All Accredited Representatives have sent a reaction.\"\n\nS. 8:\n\"The Dutch Safety Board was assisted by experts from Australia\n(ATSB), France (BEA), Germany (BFU), Indonesia (NTSC), Italy (ANSV),\nMalaysia (DCA), the Russian Federation (Federal Air Transport\nAgency), ...\"\n\n\n\nSie liefern aber Informationen.\n\n\n\n\nJeder beteiligte Staat hat ein Vetorecht. Die Liste der beteiligten\nStaaten steht etwas weiter oben. \n\nDie Ukraine hat nicht \"auf Grund von US-Druck\" ein Vetorecht, sondern\nweil sie an der Untersuchung beteiligt ist.\n\n\n\n\nWeil der Bericht noch nicht fertig ist?",
        "level": 4,
        "id": "msg-26850317",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9998499924998829985599829"
    },
    {
        "parent": "msg-26850212",
        "author": "Exoteriker",
        "url": "http://www.heise.de/tp/foren/S-Re-Weil-Russland-Teil-der-DSB-Kommission-ist/forum-295328/msg-26850218/read/",
        "text": "Re: Weil Russland Teil der DSB-Kommission ist.st.sch. schrieb am 24. Juli 2015 09:09\n\n\n\nNicht \"nie\", aber spät und verschwurbelt genug, dass es keinen mehr\ngroß juckt. Die Veröffentlichung unendlich lange hinauszuzögern wäre\npeinlich und verdächtig, also wird man sie nur so lange hinauszögern,\nbis Grad über die Sache gewachsen ist.\n\n\n\n\nMomentan liegt es an der Bürokratie. Der Abschlussbericht wird im\nOktober veröffentlicht. Und momentan ist nicht Oktober.\n\nDer vorläufige Bericht wurde ja schon veröffentlicht, und er enthält\nsehr viele stark entschärfte Formulierungen.",
        "level": 4,
        "id": "msg-26850218",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9998499924998829985499828"
    },
    {
        "parent": "msg-26850361",
        "author": "Orca30",
        "url": "http://www.heise.de/tp/foren/S-Re-Wobei-man-bei-KAL007-noch-einiges-anmerken-muss/forum-295328/msg-26850412/read/",
        "text": "Re: Wobei man bei KAL007 noch einiges anmerken mußFür wen? Für dich?\n\nUnd warum?\n\nGlaubst du ernsthaft, erfahrene Kapitäne hätten noch nie Unsinn\ngebaut?",
        "level": 4,
        "id": "msg-26850412",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999499944998939985399827"
    },
    {
        "parent": "msg-26850361",
        "author": "Olle Knolle",
        "url": "http://www.heise.de/tp/foren/S-Re-Wobei-man-bei-KAL007-noch-einiges-anmerken-muss/forum-295328/msg-26850396/read/",
        "text": "Re: Wobei man bei KAL007 noch einiges anmerken mußAuf alle Fälle wissen wir, dass der sowjetische Pilot skrupellos\ngenug war, um auf ein erkennbar ziviles Flugzeug zu schießen.",
        "level": 4,
        "id": "msg-26850396",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999499944998939985399826"
    },
    {
        "parent": "msg-26850043",
        "author": "znirp44",
        "url": "http://www.heise.de/tp/foren/S-SPON-vs-vormals-Der-Spiegel/forum-295328/msg-26850088/read/",
        "text": "\"SPON\" vs. vormals \"Der Spiegel\"laestern schrieb am 24. Juli 2015 03:15\n\n\nZu jenen Zeiten war der Spiegel noch lesbar. Heutzutage aber ist an\ndie Stelle des Herrn Bittorf ein Herr Bidder getreten, der regelmäßig\nmit Artikeln gegen den Osten hetzt, von denen man viele unverändert\nauch im Stürmer hätte veröffentlichen können.",
        "level": 4,
        "id": "msg-26850088",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999499940998909985299825"
    },
    {
        "parent": "msg-26850148",
        "author": "stecki401",
        "url": "http://www.heise.de/tp/foren/S-Re-Womit-haben-die-Rebellen-die-SU25-abgeschossen/forum-295328/msg-26850447/read/",
        "text": "Re: Womit haben die Rebellen die SU25 abgeschossen?Orca30 schrieb am 24. Juli 2015 08:22\n\n\n\n\nGenau - Bellingcat: bitte übernehmen sie ...\n\nImmerhin war der Bergmann zumindest vor Ort und saß nicht am\nheimischen Küchentisch ...",
        "level": 4,
        "id": "msg-26850447",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999199935998899985199824"
    },
    {
        "parent": "msg-26850059",
        "author": "so_nicht",
        "url": "http://www.heise.de/tp/foren/S-Re-Nun-Abschuesse-gab-s-da-schon/forum-295328/msg-26850230/read/",
        "text": "Re: Nun, Abschüsse gab's da schon...nichts für ungut, aber angaben vom ukrainischen comical-ali sind wohl\nkaum vertrauenswürdig.",
        "level": 4,
        "id": "msg-26850230",
        "pos": "60",
        "neg": 0,
        "fingerprint": "9999199934998889985099823"
    },
    {
        "parent": "msg-26850059",
        "author": "Kotenokchen",
        "url": "http://www.heise.de/tp/foren/S-Re-Nun-Abschuesse-gab-s-da-schon/forum-295328/msg-26850076/read/",
        "text": "Re: Nun, Abschüsse gab's da schon...Nach Angaben von Kiew am 16., denen man wohl nicht vertrauen sollte.\nWann tauchte die Meldung das erste mal nachweislich auf? Das ist als\neinziger zuverlässiger Zeitpunkt zu sehen. Daß ein russischen Flieger\neine ukrainische SU abgeschossen hat, ist wohl definitiv ein\nKiew-Märchen.\n\nFakt ist wohl aber, es gab 2 verlustige SU auf ukrainischer Seite\nzeitlich nah dran an MH17. Und Minimum eine davon ist selbst nach\nKiew Angaben abgestürzt.\n\nAlso gibt es dort Minimum 1 abgestürztes ukrainisches Jagdflugzeug.",
        "level": 4,
        "id": "msg-26850076",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999199934998889985099822"
    },
    {
        "parent": "msg-26850059",
        "author": "dl7und",
        "url": "http://www.heise.de/tp/foren/S-Re-Nun-Abschuesse-gab-s-da-schon/forum-295328/msg-26850084/read/",
        "text": "Re: Nun, Abschüsse gab's da schon...MPolo schrieb am 24. Juli 2015 05:23\n\n\n\n\nIst das die gleiche Armeefuehrung, die auch den russischen Atomschlag\ngegen ihr Territorium bekanntgab? Den ohne Radioaktivitaet? Ohne\nirgendwelche Spuren?",
        "level": 4,
        "id": "msg-26850084",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999199934998889985099821"
    },
    {
        "parent": "msg-26850147",
        "author": "Hoomey",
        "url": "http://www.heise.de/tp/foren/S-Re-Naja/forum-295328/msg-26850187/read/",
        "text": "Re: Naja, ...Gab es nicht mal den Schnack, dass Ukrainer gedacht hätten, wegen der\nrussischen Farben sei diese Maschine eine russische Maschine? Also in\ngewisser Weise doch ein Versehen. Vielleicht ist die Kommunikation\nzwischen ziviler Flugsicherung und dem Militär nicht in Ordnung\ngewesen? Oder haben ukrainische Piloten ohne Rückfrage auf eigene\nFaust gehandelt?",
        "level": 4,
        "id": "msg-26850187",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999199933998879984999820"
    },
    {
        "parent": "msg-26850147",
        "author": "Anon",
        "url": "http://www.heise.de/tp/foren/S-Re-Naja/forum-295328/msg-26850166/read/",
        "text": "Re: Naja, ...False Flag Attac. Die Maßnahmen gegen Russland wurden verkündet, noch\nbevor eine Untersuchung begann.",
        "level": 4,
        "id": "msg-26850166",
        "neg": "-33",
        "pos": 0,
        "fingerprint": "9999199933998879984999819"
    },
    {
        "parent": "msg-26850209",
        "author": "Anon",
        "url": "http://www.heise.de/tp/foren/S-Re-Warum-wird-es-nicht-veroeffentlicht-Warum-zoegert-man-Wen-deckt-man/forum-295328/msg-26850349/read/",
        "text": "Re: Warum wird es nicht veröffentlicht? Warum zögert man? Wen deckt man?st.sch. schrieb am 24. Juli 2015 09:07\n\n\n\n\n\nEben. Also wart mal einfach ab. Putin ist sowieso schon jetzt\nangepisst. \n\n\n\n\n\nZeit geben? Putin sitzt auf Kohlen und lässt seine Kremlratten\nkopflose Versionen erfinden, mal näher bei der Wahrheit, dann wieder\nfernab. Ist für sich schon so bezeichnend, da darf er ruhig noch\nlänger zappeln.\n\n\n\n\n\n\nDass Putin noch wütender wird und mit wilden Drohungen um sich wirft,\nseine Kremlratten mit noch gröberen Lügen und haltlosen\nVerleumdungen. Passt schon.",
        "level": 4,
        "id": "msg-26850349",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9998499924998819984599818"
    },
    {
        "parent": "msg-26850390",
        "author": "Flari_",
        "url": "http://www.heise.de/tp/foren/S-Re-Hast-Du-inzwischen-Kenntnis-ob-Carlos-wegen-Dir-jetzt-tot-ist/forum-295328/msg-26850444/read/",
        "text": "Re: Hast Du inzwischen Kenntnis, ob Carlos wegen Dir jetzt tot ist?Meinungsvielfalter schrieb am 24. Juli 2015 10:25\n\n\n\n\n\n\n\n\n\n\n\nIch halte Carlos ja auch für ein Fake.\nTom aber nicht.. \nAllerdings hat er auch nicht behauptet, Carlos persönlich zu kennen,\nsondern hat sich lediglich mit einer \"älteren Frau\" unterhalten, die\nihm bestätigte, dass Carlos eingesperrt wurde und umgehend umgebracht\nwird, wenn seine Verwandschaft davon etwas an die Öffentlichkeit\ndringen liesse.\nDas hat Tom natürlich schnellstenst bei TP getan.. *lol\n\nSorry, Link auf seinen Kommentar habe ich nicht, ist aber erst ein\npaar Tage her und muss ja eine MH17-Diskussion betreffen..",
        "level": 4,
        "id": "msg-26850444",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9998299922998799984499817"
    },
    {
        "parent": "msg-26850209",
        "author": "Exoteriker",
        "url": "http://www.heise.de/tp/foren/S-Re-Warum-wird-es-nicht-veroeffentlicht-Warum-zoegert-man-Wen-deckt-man/forum-295328/msg-26850320/read/",
        "text": "Re: Warum wird es nicht veröffentlicht? Warum zögert man? Wen deckt man?st.sch. schrieb am 24. Juli 2015 09:07\n\n\n\n\n\nKlar.\n\n\n\nNichts.",
        "level": 4,
        "id": "msg-26850320",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9998499924998819984599816"
    },
    {
        "parent": "msg-26850354",
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Re-einzig/forum-295328/msg-26850373/read/",
        "text": "Re: einzig?Offizielle Quelle?\n\nDu wirst keine finden, denn so blöde ist der Westen nicht Russland\nfür etwas zu sanktionieren von der er selbst sagt es sei derzeitig\nerst in Untersuchung.",
        "level": 4,
        "id": "msg-26850373",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9997599916998769984399815"
    },
    {
        "parent": "msg-26850376",
        "author": "MBBB",
        "url": "http://www.heise.de/tp/foren/S-Re-Neutralitaet-wahren/forum-295328/msg-26850485/read/",
        "text": "Re: Neutralität wahrenWer hat das behauptet?\nEin gesunder Mix aus allen Seiten würde sowas aber ausschließen.\nDieser existiert hier nichtmal ansatzweise.",
        "level": 4,
        "id": "msg-26850485",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9997699914998739984299814"
    },
    {
        "parent": "msg-26850478",
        "author": "Flari_",
        "url": "http://www.heise.de/tp/foren/S-Re-Deswegen-ist-Russland-gegen-eine-UN-Untersuchung-Alles-klar-bei-Dir/forum-295328/msg-26850492/read/",
        "text": "Re: Deswegen ist Russland gegen eine UN-Untersuchung? Alles klar bei Dir?Fleischgericht schrieb am 24. Juli 2015 10:57\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nDu meinst also, man müsste erst alles 100%ig aufgeklärt haben, bevor\nman eine Untersuchung durch die UN fordern dürfte, die man nur\ndeswegen fordert, weil man nicht an eine 100%ige Aufklärung ohne die\nUN glaubt?\n\nFalls Du etwas daran nicht verstehst, lese den Satz ruhig mehrmals\ndurch.. :-)",
        "level": 4,
        "id": "msg-26850492",
        "pos": "71",
        "neg": 0,
        "fingerprint": "99973998659983499813"
    },
    {
        "parent": "msg-26850487",
        "author": "Flari_",
        "url": "http://www.heise.de/tp/foren/S-Was-fuer-ein-Bullshit/forum-295328/msg-26850550/read/",
        "text": "Was für ein Bullshit..Marwolf2004 schrieb am 24. Juli 2015 11:02\n\n\n\n\n\n\n\nDa fliegt also nach russischen Angaben ein Militärjet mit 400km/h in\n10km Höhe (was technisch UNMÖGLICH ist!) von SSW / rechts auf den\nKurs von MH17 zu, den er NACH dem Abschuss kreuzt und sorgt für\nangebliche Einschusslöcher auf der entgegengesetzten Seite..\nBlöd, wenn man Lügenmärchen verbreitet, BEVOR man die unwiderlegbaren\nFakten kennt.\n\n\n\n\n\n\n\n\n\n\n\nDu schaust zuviele \"dumme\" Filme!\nEin Spionage-Sat zwischen 100 und 800km Höhe umkreist die Erde einmal\nin ~90min und nimmt dabei einen Streifen mit wenigen km Breite auf.\nAuf den Boden bezogen düst er da mit knapp 27.000km/h oder 7,4 km pro\nSekunde drüber.\nSollten die USA da etwas \"lückenlos\" in der Ukraine mittels Sat\naufzeichnen wollen, müssten sie da mehrere 10.000 Satelliten drüber\nstationiert haben..\nAlso mach Dein Märchenbuch besser wieder zu.. *lol",
        "level": 4,
        "id": "msg-26850550",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999899958998629983399812"
    },
    {
        "parent": "msg-26850700",
        "author": "crowleys alton alehouse",
        "url": "http://www.heise.de/tp/foren/S-also-wenn-die-amis-irgendwas-anstellen/forum-295328/msg-26850708/read/",
        "text": "also wenn die amis irgendwas anstellensteckt selbstverständlich obama dahinter, er schläft niemals und sein\ntag hat 48 stunden ...",
        "level": 5,
        "id": "msg-26850708",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9996499864998359983199811"
    },
    {
        "parent": "msg-26850539",
        "author": "Kommando Abdul Rahman",
        "url": "http://www.heise.de/tp/foren/S-Re-Veteran-Intelligence-Professionals-for-Sanity/forum-295328/msg-26850588/read/",
        "text": "Re: \"Veteran Intelligence Professionals for Sanity\"Der Punkt ist ein völlig anderer. Der naive Leser könnte vermuten,\ndass diese Gruppe Zugang zu besonderen Informationen hat. Deshalb\nhabe ich aufgezeigt, dass diese Gruppe ganz im Gegenteil völlig\nverwirrt ist.\n\nDeren Forderung ist also nicht bedeutsamer, als wenn du oder ich\netwas fordern würden.",
        "level": 5,
        "id": "msg-26850588",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9996899906998589983099810"
    },
    {
        "parent": "msg-26850218",
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Re-Weil-Russland-Teil-der-DSB-Kommission-ist/forum-295328/msg-26850228/read/",
        "text": "Re: Weil Russland Teil der DSB-Kommission ist.Ach, und wen würde es jetzt jucken? Was wären die Konsequenzen?\nÄhnlich hat wie bezüglich der Krim oder ähnlich konsequent wie gegen\ndie UdSSR 1983:\nhttps://de.wikipedia.org/wiki/Korean-Air-Lines-Flug_007\n\nNichts wird passieren, Garnichts. \n\n\n\nHa Ha, eben lag es Deiner Aussage nach noch daran das Russland nicht\nwill.",
        "level": 5,
        "id": "msg-26850228",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999849992499882998549982899809"
    },
    {
        "parent": "msg-26850396",
        "author": "pg_dump",
        "url": "http://www.heise.de/tp/foren/S-Re-Wobei-man-bei-KAL007-noch-einiges-anmerken-muss/forum-295328/msg-26850626/read/",
        "text": "Re: Wobei man bei KAL007 noch einiges anmerken mußOlle Knolle schrieb am 24. Juli 2015 10:26\n\n\n\n\nDen Vorwurf des bewußten Abschusses eines zivilen Flugzeuges \nhalte ich für unberechtigt:\n\nDas Flugzeug war kurz vor internationalem Luftraum , da war \nDruck in kurzer Frist eine Entscheidung treffen zu müssen.\n\nFür ein ziviles Flugzeug war KAL007 schlicht auf einem komplett\nfalschen Kurs. Da halte ich es für verständlich in so einem Fall\nzu einer falschen Schlussfolgerung zu kommen.",
        "level": 5,
        "id": "msg-26850626",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999949994499893998539982699808"
    },
    {
        "parent": "msg-26850396",
        "author": "stecki401",
        "url": "http://www.heise.de/tp/foren/S-Re-Wobei-man-bei-KAL007-noch-einiges-anmerken-muss/forum-295328/msg-26850435/read/",
        "text": "Re: Wobei man bei KAL007 noch einiges anmerken mußOlle Knolle schrieb am 24. Juli 2015 10:26\n\n\n\n\nJaja - wissen wir - DER RUSSE ist halt bloß ein barbarisches Tier.\n\nGääähhnn.\n\nZeig' uns doch mal an der Puppe wo DER RUSSE dich unsittlich berührt\nhat ....",
        "level": 5,
        "id": "msg-26850435",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999949994499893998539982699807"
    },
    {
        "parent": "msg-26850447",
        "author": "Orca30",
        "url": "http://www.heise.de/tp/foren/S-Re-Womit-haben-die-Rebellen-die-SU25-abgeschossen/forum-295328/msg-26850453/read/",
        "text": "Re: Womit haben die Rebellen die SU25 abgeschossen?stecki401 schrieb am 24. Juli 2015 10:45\n\n\n\n\n\n\n\n\n\n\n\nJa, so wie das pensionierte Bergmänner eben machen. Immer mit Okular\nim Anschlag, die internationalen Flugrouten fest im Blick. Kennt man\ndoch.",
        "level": 5,
        "id": "msg-26850453",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999919993599889998519982499806"
    },
    {
        "parent": "msg-26850166",
        "author": "Orca30",
        "url": "http://www.heise.de/tp/foren/S-Re-Naja/forum-295328/msg-26850173/read/",
        "text": "Re: Naja, ...DrZarkov schrieb am 24. Juli 2015 08:39\n\n\n\n\nUnd die Russen würden gar niemals im Leben eine False Flag gegen die\nUkraine machen?",
        "level": 5,
        "id": "msg-26850173",
        "pos": "100",
        "neg": 0,
        "fingerprint": "999919993399887998499981999805"
    },
    {
        "parent": "msg-26850349",
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Re-Warum-wird-es-nicht-veroeffentlicht-Warum-zoegert-man-Wen-deckt-man/forum-295328/msg-26850358/read/",
        "text": "Re: Warum wird es nicht veröffentlicht? Warum zögert man? Wen deckt man?Warum sollte er? Russland gewinnt an faktisch allen politischen\nFronten.",
        "level": 5,
        "id": "msg-26850358",
        "neg": "-60",
        "pos": 0,
        "fingerprint": "999849992499881998459981899804"
    },
    {
        "parent": "msg-26850444",
        "author": "Tschurkin",
        "url": "http://www.heise.de/tp/foren/S-Re-Hast-Du-inzwischen-Kenntnis-ob-Carlos-wegen-Dir-jetzt-tot-ist/forum-295328/msg-26850670/read/",
        "text": "Re: Hast Du inzwischen Kenntnis, ob Carlos wegen Dir jetzt tot ist?Flari_ schrieb am 24. Juli 2015 10:44\n\n\n\n\n...\n\n\n\n\n\n\n\n\n\n\n\n\ngeht es um diesen beitrag hier?\n\n\n\n\n\nwieder mal gut recherchiert, halt ein typischer Flari_-beitrag.... \n\n=> ignore!",
        "level": 5,
        "id": "msg-26850670",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999829992299879998449981799803"
    },
    {
        "parent": "msg-26850320",
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Re-Warum-wird-es-nicht-veroeffentlicht-Warum-zoegert-man-Wen-deckt-man/forum-295328/msg-26850340/read/",
        "text": "Re: Warum wird es nicht veröffentlicht? Warum zögert man? Wen deckt man?WAs soll \"klar\" sein?\n\nIch jedenfalls bezog mich mit meiner Antwort auf die Aussage des\nVorposters, die hieß:\n\n\"WAS wurde von der Untersuchungskommission veröffentlicht? Hmm Also\nwo kannst Du oder ich den Abschlussbericht einsehen? Nirgends? Na\nalso.\" \n\n\n\n?? Ich weiß nicht was Du damit meinst.",
        "level": 5,
        "id": "msg-26850340",
        "neg": "-67",
        "pos": 0,
        "fingerprint": "999849992499881998459981699802"
    },
    {
        "parent": "msg-26850373",
        "author": "Pozilei",
        "url": "http://www.heise.de/tp/foren/S-Re-einzig/forum-295328/msg-26850406/read/",
        "text": "Re: einzig?st.sch. schrieb am 24. Juli 2015 10:17\n\n\n\n\n\n\n\n\n\n\nDoch, genau so blöde ist \"der Westen\" allen voran Deutschland die wie\nein Hündchen den USA das Stöcklein holen. Auch die Schweiz, da kommt\nMerkel und verlangt vom Bundesrat, das \"wir\" die Sanktionen mittragen\nmüssen.\nUnd die USA handeld weiter lustig mit Russland...\nTja so blöde sind \"wir\", das passiert wenn man vom grossen Bruder\ntotalüberwacht wird.\n\nQuellen? Offiziell? Was ist offiziell?",
        "level": 5,
        "id": "msg-26850406",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999759991699876998439981599801"
    },
    {
        "parent": "msg-26850373",
        "author": "oldman123",
        "url": "http://www.heise.de/tp/foren/S-Aber-doch/forum-295328/msg-26850405/read/",
        "text": "Aber doch!Dann google mal nach \"abschuss mh17 sanktionen\", dann wirst du sehen,\ndass man kaum eine Woche +/- X Tage Russland für den Abschuss\nverantwortlich gemacht hat und eine Verschärfung der Sanktionen\ngefordert wurde.\n\nNach Abschuss von MH 17: EU drängt auf rasche ...\nwww.manager-magazin.de/politik/weltwirtschaft/a-983110.html\n27.07.2014 - Todesopfer nach dem Abschuss von Malaysia Airlines MH17:\nEine Woche nach dem ... Sanktionen sollen am Dienstag beschlossen\nwerden.\n\nNach MH17-Absturz: EU weitet Russland-Sanktionen aus ...\nwww.tagesschau.de/ausland/eu-russland-104.html\n24.07.2014 - Die EU weitet ihre Sanktionen gegen Moskau aus. ...\nhinzu komme der mutmaßliche Abschuss der MH17 - und doch ließen sich\ndie Europäer .\n\nEU erweitert Sanktionen gegen Russland - Politik ...\nwww.sueddeutsche.de/.../konflikt-in-der-ukraine-eu-weitet-sanktionen-\ng...\n24.07.2014 - Konflikt in der Ukraine EU weitet Sanktionen gegen\nRussland aus ... Russland greift USA nach MH17-Abschuss an: \"Wo sind\ndie Beweise?\".",
        "level": 5,
        "id": "msg-26850405",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999759991699876998439981599800"
    },
    {
        "parent": "msg-26850492",
        "author": "Fleischgericht",
        "url": "http://www.heise.de/tp/foren/S-Re-Deswegen-ist-Russland-gegen-eine-UN-Untersuchung-Alles-klar-bei-Dir/forum-295328/msg-26850532/read/",
        "text": "Re: Deswegen ist Russland gegen eine UN-Untersuchung? Alles klar bei Dir?Flari_ schrieb am 24. Juli 2015 11:04\n\n\n\n\n\n\nNein - die Beweisaufnahme muss VORHER abgeschlossen werden und ALLE\nFakten vorhanden sein denn das UN-Tribunal findet vor dem\nInternationalen Strafgerichtshof in den Den Haag statt! \n\nUnd die Beweisaufnahme ist eben NICHT abgeschlossen und wenn das\nnicht der Fall ist, kann es auch nicht zu einer Verhandlung kommen\n(diese Verhandlung wird aber trotzdem (schon jetzt) vom \"Westen\"\ngefordert)!\n\nAlso noch einmal: Hör auf Lügen zu verbreiten!\n\nUnd bevor Du hier weiter herumschreist, solltest Du Dich erst einmal\nmit ganz simplen Dingen befassen (z.B. wie Gerichte arbeiten)!",
        "level": 5,
        "id": "msg-26850532",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9997399865998349981399799"
    },
    {
        "parent": "msg-26850492",
        "author": "Schnuffeltier",
        "url": "http://www.heise.de/tp/foren/S-Es-wird-ja-gar-keine-UN-Untersuchung-angestrebt/forum-295328/msg-26850580/read/",
        "text": "Es wird ja gar keine UN-Untersuchung angestrebt!Sondern ein UN-Tribunal! Das ist etwas ganz anderes. Werde Dir erst\neinmal über Begrifflichkeiten klar...",
        "level": 5,
        "id": "msg-26850580",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9997399865998349981399798"
    },
    {
        "parent": "msg-26850588",
        "author": "Fleischgericht",
        "url": "http://www.heise.de/tp/foren/S-Re-Veteran-Intelligence-Professionals-for-Sanity/forum-295328/msg-26850601/read/",
        "text": "Re: \"Veteran Intelligence Professionals for Sanity\"Ex-Geheimdienstmitarbeiter haben immer Zugang zu besonderen\nInformationen und auch ihre Denkweise ist geschult im Erkennen \"was\nauf der Welt wirklich passiert\" ... die können das viel besser als\ndie Normalbürger das jemals könnten (denn das haben sie ja gelernt\nund über Jahrzehnte in ihrem Job angewendet).\n\nUnd was die sagen oder meinen, sollte man sich anhören und nicht\neinfach als \"unglaubwürdig wegwischen\"!\n\nSo einfach ist das!",
        "level": 6,
        "id": "msg-26850601",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999689990699858998309981099797"
    },
    {
        "parent": "msg-26850228",
        "author": "Exoteriker",
        "url": "http://www.heise.de/tp/foren/S-Eben-nicht-aehnlich/forum-295328/msg-26850262/read/",
        "text": "Eben nicht ähnlich.st.sch. schrieb am 24. Juli 2015 09:17\n\n\n\nJetzt wären wahrscheinlich die Schadensersatzzahlungen noch ein\nbisschen höher als \"später\".\n\n\n\n\n\nZumindest ging es dabei nicht um die Frage, ob russisches\nMilitärgerät von russischen Militärangehörigen aus ausgedehnte\nAbenteuerurlaube in andere Länder mitgenommen wird.\n\n\n\nTja, wie immer. Wobei, ein paar Millionen Dollar dürften schon\nfließen, wenn ein Verantwortlicher feststeht. \n\n\n\n\nWas Russland nicht will, sieht man an den vielen entschärften\nFormulierungen des vorläufigen Berichts.\n\n\"Das Flugzeug ist abgestürzt, nachdem sehr viele sehr schnelle\nObjekte von außen in es eingedrungen sind.\"\n\nAlles klar?",
        "level": 6,
        "id": "msg-26850262",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99984999249988299854998289980999796"
    },
    {
        "parent": "msg-26850435",
        "author": "Orca30",
        "url": "http://www.heise.de/tp/foren/S-Re-Wobei-man-bei-KAL007-noch-einiges-anmerken-muss/forum-295328/msg-26850448/read/",
        "text": "Re: Wobei man bei KAL007 noch einiges anmerken mußstecki401 schrieb am 24. Juli 2015 10:40\n\n\n\n\n\n\n\n\n\n\n\n\n\nDu hast irgendwas zu sagen? Offensichtlich nicht. Der Vorposter hat\nrecht.\n\nhttp://www.nytimes.com/1996/12/09/world/ex-soviet-pilot-still-insists\n-kal-007-was-spying.html\n\n\"From the flashing lights and the configuration of the windows, he\nrecognized the aircraft as a civilian type of plane, he said.\n\n''I saw two rows of windows and knew that this was a Boeing,'' he\nsaid. ''I knew this was a civilian plane. But for me this meant\nnothing.\"",
        "level": 6,
        "id": "msg-26850448",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99994999449989399853998269980799795"
    },
    {
        "parent": "msg-26850453",
        "author": "stecki401",
        "url": "http://www.heise.de/tp/foren/S-Re-Womit-haben-die-Rebellen-die-SU25-abgeschossen/forum-295328/msg-26850542/read/",
        "text": "Re: Womit haben die Rebellen die SU25 abgeschossen?Orca30 schrieb am 24. Juli 2015 10:47\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPernsionäre haben manchmal komische Hobbies - und nicht nur\nPensionäre ;-)",
        "level": 6,
        "id": "msg-26850542",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99991999359988999851998249980699794"
    },
    {
        "parent": "msg-26850173",
        "author": "hubid",
        "url": "http://www.heise.de/tp/foren/S-Re-Naja/forum-295328/msg-26850647/read/",
        "text": "Re: Naja, ...Orca30 schrieb am 24. Juli 2015 08:45\n\n\n\n\nDu meinst, die Russen haben MH17 abgeschossen, um\nWirtschaftssanktionen gegen sich selbst zu erwirken?",
        "level": 6,
        "id": "msg-26850647",
        "neg": "-67",
        "pos": 0,
        "fingerprint": "99991999339988799849998199980599793"
    },
    {
        "parent": "msg-26850358",
        "author": "Anon",
        "url": "http://www.heise.de/tp/foren/S-Re-Warum-wird-es-nicht-veroeffentlicht-Warum-zoegert-man-Wen-deckt-man/forum-295328/msg-26850375/read/",
        "text": "Re: Warum wird es nicht veröffentlicht? Warum zögert man? Wen deckt man?st.sch. schrieb am 24. Juli 2015 10:09\n\n\n\n\n\n\n\n*LOL* Nimm mal die Putinchen-Scheuklappen ab. Na ja, ist\nwahrscheinlich zuviel verlangt.",
        "level": 6,
        "id": "msg-26850375",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99984999249988199845998189980499792"
    },
    {
        "parent": "msg-26850262",
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Re-Wer-offiziell-handelt-ist-schuldig/forum-295328/msg-26850328/read/",
        "text": "Re: Wer offiziell handelt ist schuldigkann sein, kann ich nicht beurteilen\n\n\n\n\n\nJa und? Die UdSSR war EINDEUTIG schuldig!\n\nSollte jetzt MIlitärgerät über die Grenze transportiert worden sein,\nwäre Russland WEIT WENIGER zu belasten als damals die UdSSR, denn\nRussland würde postwendend einige der Handelnden beschuldigen auf\neigene Faust gehandelt zu haben und sie als Bauernopfer verurteilen.\n\n\n\nNEIN, NICHTS IST KLAR, denn falls es die Antwort des Westens sein\nSOLLTE Russland zu gestatten den Bereicht zu seinen Gunsten\nabzumildern, dann hat Russland zu 100% gewonnen!",
        "level": 7,
        "id": "msg-26850328",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9998499924998829985499828998099979699791"
    },
    {
        "parent": "msg-26850448",
        "author": "emil14",
        "url": "http://www.heise.de/tp/foren/S-Wobei-man-bei-KAL007-noch-anmerken-muss-aber-nicht-wie-der-Vorposter-meint/forum-295328/msg-26850572/read/",
        "text": "Wobei man bei KAL007 noch anmerken muß -- aber nicht wie der Vorposter meint!Orca30 schrieb am 24. Juli 2015 10:46\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNettes Ablenkungsmanöver der NYTimes (und von Wikipedia):\n\nDas Geständnis des sov. Fliegers bei der nytimes (keine\nLeuchtmunition + erleuchtete Fenster) hat keinerlei Bedeutung für\ndie\nBeurteilung des Falles, da er nachgewiesener weise seine\nBeobachtungen aus Zeitmangel nicht an seine Kommando-Stelle weitergab\nund sie damit im Glauben ließ, es sein eine Spionage- Boeing RC-135\n(wie von der CIA beabsichtigt).\n\n\n\nsowie widerspruchlos die Kommandos ausführte.",
        "level": 7,
        "id": "msg-26850572",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999499944998939985399826998079979599790"
    },
    {
        "parent": "msg-26850448",
        "author": "stecki401",
        "url": "http://www.heise.de/tp/foren/S-Re-Wobei-man-bei-KAL007-noch-einiges-anmerken-muss/forum-295328/msg-26850537/read/",
        "text": "Re: Wobei man bei KAL007 noch einiges anmerken mußOrca30 schrieb am 24. Juli 2015 10:46\n\n\n\n\n\n\n\n\n\n\n\nAha - Dank für die Quellen - habe bloß das hier gefunden und dort\nwird von einem Versehen gesprochen:\n\n\n\nWobei ich die NYT als glaubwürdiger einschätze - Dank dir. \n\nEdit2.\n\nMoment - nach genauer Lektüre des NYT-Artikels stelle ich\närgerlicherweise fest, dass du wohl böswillig selektiv zitierst hast\num den Narrativ vom barbarischen Russen aufrecht zu halten:\n\n\" From the flashing lights and the configuration of the windows, he\nrecognized the aircraft as a civilian type of plane, he said.\n\n''I saw two rows of windows and knew that this was a Boeing,'' he\nsaid. ''I knew this was a civilian plane. But for me this meant\nnothing. It is easy to turn a civilian type of plane into one for\nmilitary use.'' \n\n\"But Colonel Osipovich says he knew he had no doubts that he was\ndealing with a civilian plane and not an RC-135. Viewed through the\nprism of the cold war, the pilot treated the plane not as a lost\ncommercial airliner, but as part of a nefarious mission against the\nSoviet homeland. \"\n\n\"Zooming to his target, Colonel Osipovoich pulled his SU-15 jet\nalongside the lumbering 747 at an altitude of about 34,000 feet. The\n747's double row of windows were visible, he said. \n\nBut the Soviet pilot could not see inside the cockpit of the Korean\nplane or see passengers through the windows. Some experts believe\nthat many of the shades over the windows would have been pulled down\nat that time of night.\"\n\nDemnach hat der Pilot zwar gewusst das es ein zivliver Flugzeugtyp\nwar, aber nicht, dass es in der Tat ein Flugzeug voll mit zivilen\nPassagieren war.",
        "level": 7,
        "id": "msg-26850537",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999499944998939985399826998079979599789"
    },
    {
        "parent": "msg-26850375",
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Re-Warum-wird-es-nicht-veroeffentlicht-Warum-zoegert-man-Wen-deckt-man/forum-295328/msg-26850399/read/",
        "text": "Re: Warum wird es nicht veröffentlicht? Warum zögert man? Wen deckt man?Das ist keineswegs zu viel verlangt sondern essentiell notwendig.\n\nWenn ich es tue sehe ich das die Nato sich genötigt sieht Truppen in\nEuropa zu verstärken und das tut sie kam ohne Grund, sondern wegen\nder russischen Erfolge.\n\nEbenso kann BRICS dem Westen nicht egal sein und auch nicht der\nEinfluss Russlands in Syrien oder Ägypten, um nur 2 Beispiele zu\nnennen.\n\nFür meine Person hingegen gilt:\nich habe den Westen und maßgeblich die USA angebetet dafür das sie im\nkalten Krieg standgehalten haben und war unendlich dankbar für die\nWende in der DDR.\nAlles das wurde für mich zu Makulatur als es zu Guantanamo kam, denn\nniemals werde ich Dinge wie Guantanamo gutheißen.\nEin weiterer Höhepunkt war der verbrecherische Krieg den die SPD\ngegen Jugoslawien vom Zaume brach und die Bespitzelung deutscher\nUnternehmen durch die NSA.",
        "level": 7,
        "id": "msg-26850399",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9998499924998819984599818998049979299788"
    },
    {
        "parent": "msg-26850328",
        "author": "Exoteriker",
        "url": "http://www.heise.de/tp/foren/S-Re-Wer-offiziell-handelt-ist-schuldig/forum-295328/msg-26850343/read/",
        "text": "Re: Wer offiziell handelt ist schuldigst.sch. schrieb am 24. Juli 2015 09:56\n\n\n\nAus Versehen das falsche Flugzeug abzuschießen ist ein wesentlich\nkleineres Problem (man zahlt halt ein paar zehn Mio. Dollar, fertig)\nals dabei erwischt zu werden, wenn man sein Militär auf Urlaub in\nandere Lädner schickt.",
        "level": 8,
        "id": "msg-26850343",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999849992499882998549982899809997969979199787"
    },
    {
        "parent": "msg-26850572",
        "author": "Orca30",
        "url": "http://www.heise.de/tp/foren/S-Re-Wobei-man-bei-KAL007-noch-anmerken-muss-aber-nicht-wie-der-Vorposter-meint/forum-295328/msg-26850590/read/",
        "text": "Re: Wobei man bei KAL007 noch anmerken muß -- aber nicht wie der Vorposter meintDer sowjetische Pilot arbeitete demnach für die CIA? Raffiniert!",
        "level": 8,
        "id": "msg-26850590",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999949994499893998539982699807997959979099786"
    },
    {
        "parent": "msg-26850537",
        "author": "emil14",
        "url": "http://www.heise.de/tp/foren/S-Re-Wobei-man-bei-KAL007-noch-einiges-anmerken-muss/forum-295328/msg-26850608/read/",
        "text": "Re: Wobei man bei KAL007 noch einiges anmerken mußstecki401 schrieb am 24. Juli 2015 11:19\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nDie sowjetische Seite glaubte, es sei eine Boeing RC-135:\n\n\"Die Boeing RC-135 ist ein vom US-amerikanischen Flugzeughersteller\nBoeing gebautes militärisches Aufklärungsflugzeug der US Air Force\n(USAF).\nTechnisch basiert sie auf dem Transportflugzeug Boeing C-135, das mit\nspezieller Ausrüstung vor allem für strategische elektronische\nAufklärung (ELINT) und Fernmeldeaufklärung (COMINT) versehen wurde.\"\n\nEine Boeng C-135 stammt wie die zivile Boeing 707 von der Boeing\n367-80 ab und ist nachts kaum von einer zivilen 747 zu unterscheiden,\nzumal die RC-135 durch ihre verkleideten Radar + Fermeßaufbauten der\n747 mehr ähnelte als einer 707.",
        "level": 8,
        "id": "msg-26850608",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999949994499893998539982699807997959978999785"
    },
    {
        "parent": "msg-26850537",
        "author": "Orca30",
        "url": "http://www.heise.de/tp/foren/S-Re-Wobei-man-bei-KAL007-noch-einiges-anmerken-muss/forum-295328/msg-26850586/read/",
        "text": "Re: Wobei man bei KAL007 noch einiges anmerken mußDamit ist der folgende Satz hinfällig. Der Pilot hat SELBST ZUGEGEBEN\ndie zwei Reihen Fenster gesehen zu haben!\n\n\n\n\n\n\nSinnlose Spekulation. Siehe oben - er hat ZWEI REIHEN FENSTER\nGESEHEN! Nix mit \"shades\".\n\n\n\n\n\nWas für ein Nonsens. Mit was soll eine zivile 747 denn sonst besetzt\nsein?",
        "level": 8,
        "id": "msg-26850586",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999949994499893998539982699807997959978999784"
    },
    {
        "parent": "msg-26850537",
        "author": "Orca30",
        "url": "http://www.heise.de/tp/foren/S-Re-Wobei-man-bei-KAL007-noch-einiges-anmerken-muss/forum-295328/msg-26850560/read/",
        "text": "Re: Wobei man bei KAL007 noch einiges anmerken mußWobei man dazu sagen muss: Formal war der russische Pilot im Recht.\nIn den Luftfahrtkarten aus der Region (habe ich in einem Buch) wird\ndarauf hingewiesen dass einfliegende Flugzeuge OHNE WARNUNG\nabgeschossen werden können.\n\nSo hat halt alles seine zwei Seiten.",
        "level": 8,
        "id": "msg-26850560",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999949994499893998539982699807997959978999783"
    },
    {
        "parent": "msg-26850399",
        "author": "Anon",
        "url": "http://www.heise.de/tp/foren/S-Re-Warum-wird-es-nicht-veroeffentlicht-Warum-zoegert-man-Wen-deckt-man/forum-295328/msg-26850461/read/",
        "text": "Re: Warum wird es nicht veröffentlicht? Warum zögert man? Wen deckt man?st.sch. schrieb am 24. Juli 2015 10:28\n\n\n\n\n\n\n\n\n\n\nWegen der Putin'schen Aggression, seine Erfolge sind sehr beschränkt.\nGrad mal Krim und ein bisschen Dreck in der Ostukraine, dafür ist\nseine Glaubwürdigkeit im Eimer und er hat ein paar nette Sanktionen\nan der Backe.\n\n\n\n\"BRICS\" sind eine Erfindung westlicher Finanzjournalisten, so wie\nPIIGS.\n\n\n\n\n\nDas nennst du \"Einfluss\"? Nenn es Probleme.\n\n\n\n\n\n\n\n\n\n\n\nUnd deswegen wirfst du dich dem Putin zu Füssen? Ausgerechnet dem?",
        "level": 8,
        "id": "msg-26850461",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999849992499881998459981899804997929978899782"
    },
    {
        "parent": "msg-26850343",
        "author": "st.sch.",
        "url": "http://www.heise.de/tp/foren/S-Re-Wer-offiziell-handelt-ist-schuldig/forum-295328/msg-26850366/read/",
        "text": "Re: Wer offiziell handelt ist schuldigAuch wenn Du hier für das widerliche Regime der UdSSR Lügen zu\nerfinden suchst, die Wahrheit ist das der verbrecherische Abschuss\nauf klaren Befehl erfolgte!\n\nDeine Behauptung das Russland Militär in die Ukraine schicke ist\nhingegen eine unbewiesene Behauptung und vor allem eine nicht\nbeweisbare Behauptung, denn Russland wird in solchen Dingen handeln\nwie jeder andere Staat nämlich nicht Dinge zugeben für die es keine\nBeweise gibt.\n\nAch und, nicht das wir uns falsch verstehen: ich würde mir jede\nUnterstützung Russlands für die Kämpfer der Volkswehr wünschen, ich\nbedauere also einzig das es zu wenig Unterstützung gibt.",
        "level": 9,
        "id": "msg-26850366",
        "pos": "76",
        "neg": 0,
        "fingerprint": "99984999249988299854998289980999796997919978799781"
    },
    {
        "parent": "msg-26850608",
        "author": "Exoteriker",
        "url": "http://www.heise.de/tp/foren/S-Re-Wobei-man-bei-KAL007-noch-einiges-anmerken-muss/forum-295328/msg-26850623/read/",
        "text": "Re: Wobei man bei KAL007 noch einiges anmerken mußemil14 schrieb am 24. Juli 2015 11:56\n\n\n\n\nBis auf die Tatsache, dass die 747 ungefähr 50% länger, höher und\nbreiter ist und zwei Passagierdecks hat (und man daher auch zwei\nReihen Fenster übereinander sehen kann).\n\nWie du an eine C-135 genug \"Aufbauten\" ranpappen willst, um sie auf\ndie Ausmaße einer 747 zu bringen, musst du noch genauer erklären.",
        "level": 9,
        "id": "msg-26850623",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99994999449989399853998269980799795997899978599780"
    },
    {
        "parent": "msg-26850608",
        "author": "stecki401",
        "url": "http://www.heise.de/tp/foren/S-Re-Wobei-man-bei-KAL007-noch-einiges-anmerken-muss/forum-295328/msg-26850629/read/",
        "text": "Re: Wobei man bei KAL007 noch einiges anmerken mußemil14 schrieb am 24. Juli 2015 11:56\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nRichtig - die Bodenstelle glaubte an eine RC-135, der Pilot aber, da\ner die Fensterreihen sah, an einen zivilen Flugzeugtyp aber er\ndachte, das dieser wohl - wie ein sowjetischer Fischtrawler -\numgerüstet wurde um \"erweiterte\" Aufgaben wahrzunehmen.",
        "level": 9,
        "id": "msg-26850629",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99994999449989399853998269980799795997899978599779"
    },
    {
        "parent": "msg-26850586",
        "author": "stecki401",
        "url": "http://www.heise.de/tp/foren/S-Re-Wobei-man-bei-KAL007-noch-einiges-anmerken-muss/forum-295328/msg-26850619/read/",
        "text": "Re: Wobei man bei KAL007 noch einiges anmerken mußOrca30 schrieb am 24. Juli 2015 11:46\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nDer Satz ist natürlich nicht hinfällig. Ja, er hat die zwei\nFensterreihen gesehen und als zvilien Flugzeugtyp identifiziert,\naber: \"But for me this meant nothing. It is easy to turn a civilian\ntype of plane into one for military use.'' \n\nEs ist also eine unbeweisene Unterstellung die er selber dementiert\ndass er wusste, dass der zivile Flugzeugtyp tatsächlich in einer\nzivilien Funktion als Passagiermaschine unterwegs war. Er hat also\nmitnichten zugegeben das er mit Absicht eine voll besetzte\nPassagiermaschiene abschoß.\n\n\n\n\n\n\n\n\n\nElementar wichtig, denn er konnt nicht sehen, was sich _in_ dem\nFlugzeug befand und ging davon aus, dass die zivile Maschine\nmilitärische Ufgaben ausführte.\n\n\n\n\n\n\n\n\nMit dem, was sich sonst in einer RC-135 befindet.\n\nWieso willst du zwanghaft dem Piloten eine böswillige Absicht\nunetrstellen? Weil er Russe ist?",
        "level": 9,
        "id": "msg-26850619",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99994999449989399853998269980799795997899978499778"
    },
    {
        "parent": "msg-26850560",
        "author": "stecki401",
        "url": "http://www.heise.de/tp/foren/S-Re-Wobei-man-bei-KAL007-noch-einiges-anmerken-muss/forum-295328/msg-26850571/read/",
        "text": "Re: Wobei man bei KAL007 noch einiges anmerken mußHabe gerade eine Edit meines vorherigen Posts durchgeführt.\n\nSieht m.E. nicht nach einer willentlichen Schlächterei druch den\nPiloten aus sondern nach einem Mißverständnis und unglücklichen\nZufällen.",
        "level": 9,
        "id": "msg-26850571",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99994999449989399853998269980799795997899978399777"
    },
    {
        "parent": "msg-26850461",
        "author": "Exoteriker",
        "url": "http://www.heise.de/tp/foren/S-Re-Warum-wird-es-nicht-veroeffentlicht-Warum-zoegert-man-Wen-deckt-man/forum-295328/msg-26850470/read/",
        "text": "Re: Warum wird es nicht veröffentlicht? Warum zögert man? Wen deckt man?irgendeinDAU schrieb am 24. Juli 2015 10:52\n\n\n\n\n\n\nPutin weiß ganz genau, dass die Glaubwürdigkeit irgendwann mal wieder\nda ist (oder dass die Leute Politikern sowieso nichts glauben),\nSanktionen verschwinden irgendwann einmal wieder - aber\nGebietsgewinne sind dauerhaft.\n\nInsofern macht er einen sehr lohnenswerten Tausch.",
        "level": 9,
        "id": "msg-26850470",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99984999249988199845998189980499792997889978299776"
    },
    {
        "parent": "msg-26850619",
        "author": "Exoteriker",
        "url": "http://www.heise.de/tp/foren/S-Re-Wobei-man-bei-KAL007-noch-einiges-anmerken-muss/forum-295328/msg-26850633/read/",
        "text": "Re: Wobei man bei KAL007 noch einiges anmerken mußstecki401 schrieb am 24. Juli 2015 12:01\n\n\n\n\nNein, weil er auf ein nicht klar identifiziertes Ziel geballert hat.\nSowas ist normalerweise mindestens grobst fahrlässig, sofern man zu\ndem Zeitpunkt nicht selbst unter Beschuss steht.",
        "level": 10,
        "id": "msg-26850633",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999499944998939985399826998079979599789997849977899775"
    },
    {
        "parent": "msg-26850633",
        "author": "stecki401",
        "url": "http://www.heise.de/tp/foren/S-Re-Wobei-man-bei-KAL007-noch-einiges-anmerken-muss/forum-295328/msg-26850645/read/",
        "text": "Re: Wobei man bei KAL007 noch einiges anmerken mußExoteriker schrieb am 24. Juli 2015 12:06\n\n\n\n\n\n\n\n\n\n\nAngesichts der Umstände:\n\n- militärisches Sperrgebiet\n- keine Identifizierung durch KAL \n- keine Reaktion auf die Aufforderung zu landen\n- voheriger \"Durchflug\" einer RC-135\n- klarer Befehl\n- keine zivile Flugroute\n- keine \"UDSSR-Freundkennung\" durch KAL\n- kalter Krieg ;-)\n\nHalte ich ich das nicht mal für fahrlässig, sondern für eine\nbedauerliche Verkettung unglücklicher Umstände.",
        "level": 11,
        "id": "msg-26850645",
        "neg": "0",
        "pos": 0,
        "fingerprint": "999949994499893998539982699807997959978999784997789977599774"
    },
    {
        "parent": "msg-26850645",
        "author": "Exoteriker",
        "url": "http://www.heise.de/tp/foren/S-Re-Wobei-man-bei-KAL007-noch-einiges-anmerken-muss/forum-295328/msg-26850660/read/",
        "text": "Re: Wobei man bei KAL007 noch einiges anmerken mußstecki401 schrieb am 24. Juli 2015 12:12\n\n\n\n\n\nHä? Das Flugzeug hatte seine zivilen Transponder an. Nur werden die\ndummerweise vom Militär nicht abgefragt.\n\n\n\nEs gab keine für die Piloten ersichtliche Aufforderung. Verwechselst\ndu das mit KAL 902?\n\n\n\nYep. \"Ich habe nur meine Befehle befolgt!\" *pengpengpeng*",
        "level": 12,
        "id": "msg-26850660",
        "neg": "0",
        "pos": 0,
        "fingerprint": "99994999449989399853998269980799795997899978499778997759977499773"
    },
    {
        "parent": "msg-26850660",
        "author": "stecki401",
        "url": "http://www.heise.de/tp/foren/S-Re-Wobei-man-bei-KAL007-noch-einiges-anmerken-muss/forum-295328/msg-26850691/read/",
        "text": "Re: Wobei man bei KAL007 noch einiges anmerken mußExoteriker schrieb am 24. Juli 2015 12:17\n\n\n\n\n\n\n\n\n\n\nRichtig - aber das hier meinte ich eigentlich:\n\n\" Colonel Osipovich says he used a standard procedure to insure that\nhe was not shooting down a Soviet transport plane. His SU-15 fighter\nsent out electronic signals that would have brought a response from a\nSoviet plane identifying it as friendly.\n\nWestern commercial airplanes are not equipped to respond to Soviet\nmilitary signals, and no ''friendly'' response was received. \"\n\n\n\n\n\n\n\n\" To try to force the plane down he fired his cannon three times,\nshooting off a total of 520 rounds. But the shells did not contain\ntracers and were not visible at night.\n\nHe said the Korean pilots still should have seen the flashes from his\ngun and also noticed when the SU-15 flashed his lights. That, he\nsaid, was a signal to follow the Soviet interceptor to his base or\nrisk destruction. \"\n\n\"Der Major: „Ich sah die Positionslichter, die Kabinenfenster“. Er\nsetzte seine Maschine vor die Boing, bewegte die Tragflächen –\nAufforderung zur Landung: „Der Pilot hätte antworten müssen. Aber er\ntat es nicht. Auch auf Warnschüsse reagierte er nicht.“\"\n\n\n\nLeider war es für den sowjetischen Piloten nicht ersichtlich ob die\nKAL-Crew seine Signale ignorierte oder schicht nicht wahrnahm.\n\n\n\n\n\nFinde ich auch doof - aber nachdenkliche Leute sind beim Militär\nleder nicht so gefragt ;-)",
        "level": 13,
        "id": "msg-26850691",
        "neg": "0",
        "pos": 0,
        "fingerprint": "9999499944998939985399826998079979599789997849977899775997749977399772"
    }
]
